{
  "text": {
    " ": 0,
    "h": 369,
    "e": 291,
    "y": 745,
    " h": 52,
    "he": 377,
    "ey": 341,
    "y ": 746,
    " he": 55,
    "hey": 381,
    "ey ": 342,
    " hey": 57,
    "hey ": 382,
    "l": 441,
    "o": 519,
    "el": 310,
    "ll": 462,
    "lo": 468,
    "o ": 520,
    "hel": 379,
    "ell": 316,
    "llo": 464,
    "lo ": 469,
    " hel": 56,
    "hell": 380,
    "ello": 318,
    "llo ": 465,
    "i": 397,
    "hi": 383,
    "i ": 398,
    " hi": 58,
    "hi ": 384,
    " hi ": 59,
    "ส": 926,
    "ว": 919,
    "ั": 962,
    "ด": 819,
    "ี": 1011,
    " ส": 172,
    "สว": 933,
    "วั": 923,
    "ัส": 972,
    "สด": 927,
    "ดี": 823,
    "ี ": 1012,
    " สว": 173,
    "สวั": 934,
    "วัส": 924,
    "ัสด": 973,
    "สดี": 930,
    "ดี ": 824,
    " สวั": 174,
    "สวัส": 935,
    "วัสด": 925,
    "ัสดี": 974,
    "สดี ": 931,
    "ค": 778,
    "ร": 897,
    "บ": 857,
    "ีค": 1013,
    "คร": 779,
    "รั": 904,
    "ับ": 966,
    "บ ": 858,
    "ดีค": 825,
    "ีคร": 1014,
    "ครั": 780,
    "รับ": 905,
    "ับ ": 967,
    "สดีค": 932,
    "ดีคร": 826,
    "ีครั": 1015,
    "ครับ": 781,
    "รับ ": 906,
    "่": 1069,
    "ะ": 960,
    "ค่": 789,
    "่ะ": 1077,
    "ะ ": 961,
    "ีค่": 1016,
    "ค่ะ": 790,
    "่ะ ": 1078,
    "ดีค่": 827,
    "ีค่ะ": 1017,
    "ค่ะ ": 791,
    "c": 250,
    "u": 684,
    " c": 22,
    "cu": 264,
    "u ": 685,
    " cu": 28,
    "cu ": 265,
    " cu ": 29,
    "g": 356,
    "d": 266,
    " g": 46,
    "go": 361,
    "oo": 540,
    "od": 521,
    "d ": 267,
    " go": 47,
    "goo": 364,
    "ood": 541,
    "od ": 522,
    " goo": 49,
    "good": 365,
    "ood ": 542,
    "b": 234,
    " b": 16,
    "by": 246,
    " by": 19,
    "by ": 247,
    " by ": 20,
    "ce": 251,
    "ee": 303,
    "e ": 292,
    " ce": 23,
    "cee": 253,
    "ee ": 304,
    " cee": 24,
    "cee ": 254,
    " y": 156,
    "yo": 751,
    "ou": 554,
    " yo": 160,
    "you": 752,
    "ou ": 555,
    " you": 161,
    "you ": 753,
    "a": 186,
    "t": 656,
    "r": 586,
    " l": 73,
    "la": 443,
    "at": 220,
    "te": 661,
    "er": 324,
    "r ": 587,
    " la": 74,
    "lat": 446,
    "ate": 222,
    "ter": 666,
    "er ": 325,
    " lat": 75,
    "late": 447,
    "ater": 223,
    "ter ": 667,
    "n": 488,
    " n": 86,
    "ni": 505,
    "ig": 407,
    "gh": 358,
    "ht": 392,
    "t ": 657,
    " ni": 90,
    "nig": 508,
    "igh": 408,
    "ght": 359,
    "ht ": 393,
    " nig": 92,
    "nigh": 509,
    "ight": 409,
    "ght ": 360,
    "ye": 747,
    "bye": 248,
    "ye ": 748,
    " bye": 21,
    "bye ": 249,
    "db": 271,
    "odb": 523,
    "dby": 272,
    "oodb": 543,
    "odby": 524,
    "dbye": 273,
    "v": 711,
    "ha": 370,
    "av": 224,
    "ve": 715,
    " ha": 53,
    "hav": 375,
    "ave": 227,
    "ve ": 716,
    " hav": 54,
    "have": 376,
    "ave ": 228,
    " a": 4,
    "a ": 187,
    " a ": 5,
    "ic": 404,
    "nic": 506,
    "ice": 405,
    "ce ": 252,
    " nic": 91,
    "nice": 507,
    "ice ": 406,
    " d": 30,
    "da": 268,
    "ay": 229,
    " da": 31,
    "day": 269,
    "ay ": 230,
    " day": 32,
    "day ": 270,
    "s": 628,
    " s": 110,
    "se": 637,
    " se": 114,
    "see": 639,
    " see": 115,
    "see ": 640,
    "ar": 213,
    "ro": 612,
    "un": 694,
    "nd": 490,
    " ar": 11,
    "aro": 216,
    "rou": 615,
    "oun": 556,
    "und": 695,
    "nd ": 491,
    " aro": 13,
    "arou": 217,
    "roun": 616,
    "ound": 557,
    "und ": 696,
    "es": 331,
    "s ": 629,
    " ye": 158,
    "yes": 749,
    "es ": 332,
    " yes": 159,
    "yes ": 750,
    " y ": 157,
    " i": 64,
    "in": 416,
    "de": 274,
    "ed": 301,
    " in": 66,
    "ind": 417,
    "nde": 492,
    "dee": 275,
    "eed": 305,
    "ed ": 302,
    " ind": 67,
    "inde": 418,
    "ndee": 493,
    "deed": 276,
    "eed ": 306,
    "f": 343,
    " o": 96,
    "of": 527,
    "f ": 344,
    " of": 97,
    "of ": 528,
    " of ": 98,
    "co": 255,
    "ur": 703,
    "rs": 623,
    " co": 25,
    "cou": 258,
    "our": 558,
    "urs": 705,
    "rse": 624,
    "se ": 638,
    " cou": 27,
    "cour": 259,
    "ours": 560,
    "urse": 706,
    "rse ": 625,
    " t": 125,
    "th": 668,
    " th": 131,
    "tha": 669,
    "hat": 373,
    "at ": 221,
    " tha": 132,
    "that": 670,
    "hat ": 374,
    "so": 644,
    "ds": 286,
    " so": 118,
    "sou": 646,
    "nds": 495,
    "ds ": 287,
    " sou": 120,
    "soun": 647,
    "unds": 697,
    "nds ": 496,
    "or": 544,
    "rr": 618,
    "re": 588,
    "ec": 298,
    "ct": 260,
    "cor": 256,
    "orr": 549,
    "rre": 619,
    "rec": 593,
    "ect": 299,
    "ct ": 261,
    " cor": 26,
    "corr": 257,
    "orre": 550,
    "rrec": 620,
    "rect": 594,
    "ect ": 300,
    "no": 512,
    " no": 93,
    "no ": 513,
    " no ": 94,
    "n ": 489,
    " n ": 87,
    "ne": 497,
    "ev": 335,
    " ne": 88,
    "nev": 498,
    "eve": 336,
    "ver": 717,
    " nev": 89,
    "neve": 499,
    "ever": 337,
    "ver ": 718,
    " i ": 65,
    "do": 282,
    "on": 536,
    " do": 35,
    "don": 284,
    "on ": 537,
    " don": 37,
    "don ": 285,
    " t ": 126,
    "k": 432,
    "nk": 510,
    "k ": 433,
    "thi": 673,
    "hin": 385,
    "ink": 421,
    "nk ": 511,
    " thi": 134,
    "thin": 674,
    "hink": 386,
    "ink ": 422,
    "so ": 645,
    " so ": 119,
    "li": 454,
    "ik": 410,
    "ke": 434,
    " li": 76,
    "lik": 455,
    "ike": 411,
    "ke ": 435,
    " lik": 77,
    "like": 456,
    "ike ": 412,
    "w": 720,
    " w": 143,
    "wa": 722,
    " wa": 144,
    "way": 725,
    " way": 146,
    "way ": 726,
    "ot": 552,
    "not": 514,
    "ot ": 553,
    " not": 95,
    "not ": 515,
    " r": 105,
    "ea": 293,
    "al": 198,
    "ly": 470,
    " re": 106,
    "rea": 590,
    "eal": 294,
    "all": 201,
    "lly": 466,
    "ly ": 471,
    " rea": 107,
    "real": 591,
    "eall": 295,
    "ally": 202,
    "lly ": 467,
    "p": 566,
    " p": 99,
    "pe": 567,
    "rf": 599,
    "fe": 345,
    " pe": 100,
    "per": 568,
    "erf": 326,
    "rfe": 600,
    "fec": 346,
    " per": 101,
    "perf": 570,
    "erfe": 327,
    "rfec": 601,
    "fect": 347,
    "gr": 366,
    " gr": 50,
    "gre": 367,
    "eat": 296,
    " gre": 51,
    "grea": 368,
    "reat": 592,
    "eat ": 297,
    "m": 472,
    "z": 755,
    "am": 203,
    "ma": 474,
    "az": 231,
    "zi": 756,
    "ng": 500,
    "g ": 357,
    " am": 8,
    "ama": 205,
    "maz": 477,
    "azi": 232,
    "zin": 757,
    "ing": 419,
    "ng ": 501,
    " ama": 10,
    "amaz": 206,
    "mazi": 478,
    "azin": 233,
    "zing": 758,
    "ing ": 420,
    " f": 41,
    " fe": 42,
    "fee": 348,
    "eel": 307,
    "eli": 314,
    "lin": 457,
    " fee": 43,
    "feel": 349,
    "eeli": 309,
    "elin": 315,
    "ling": 458,
    " k": 70,
    "ki": 438,
    " ki": 71,
    "kin": 439,
    " kin": 72,
    "king": 440,
    "wo": 736,
    "fu": 353,
    "ul": 689,
    "l ": 442,
    " wo": 153,
    "won": 737,
    "ond": 538,
    "der": 277,
    "rfu": 602,
    "ful": 354,
    "ul ": 690,
    " won": 154,
    "wond": 738,
    "onde": 539,
    "nder": 494,
    "derf": 278,
    "erfu": 328,
    "rful": 603,
    "ful ": 355,
    "m ": 473,
    "am ": 204,
    " am ": 9,
    " v": 140,
    "ry": 626,
    " ve": 141,
    "ery": 329,
    "ry ": 627,
    " ver": 142,
    "very": 719,
    "ery ": 330,
    "oi": 529,
    "goi": 362,
    "oin": 530,
    " goi": 48,
    "goin": 363,
    "oing": 531,
    "to": 675,
    " to": 135,
    "to ": 676,
    " to ": 136,
    "sa": 630,
    " sa": 111,
    "sav": 635,
    " sav": 113,
    "save": 636,
    "the": 671,
    "he ": 378,
    " the": 133,
    "the ": 672,
    "rl": 609,
    "ld": 448,
    "wor": 739,
    "orl": 547,
    "rld": 610,
    "ld ": 449,
    " wor": 155,
    "worl": 740,
    "orld": 548,
    "rld ": 611,
    "su": 653,
    "up": 700,
    " su": 123,
    "sup": 654,
    "upe": 701,
    " sup": 124,
    "supe": 655,
    "uper": 702,
    "per ": 569,
    "st": 650,
    "ok": 533,
    " st": 121,
    "sto": 651,
    "tok": 677,
    "oke": 534,
    "ked": 436,
    " sto": 122,
    "stok": 652,
    "toke": 678,
    "oked": 535,
    "ked ": 437,
    "x": 741,
    " e": 38,
    "ex": 338,
    "xt": 742,
    "tr": 679,
    "em": 321,
    "me": 479,
    " ex": 39,
    "ext": 339,
    "xtr": 743,
    "tre": 680,
    "rem": 597,
    "eme": 322,
    "mel": 481,
    "ely": 319,
    " ext": 40,
    "extr": 340,
    "xtre": 744,
    "trem": 681,
    "reme": 598,
    "emel": 323,
    "mely": 482,
    "ely ": 320,
    " m": 78,
    "my": 486,
    " my": 84,
    "my ": 487,
    " my ": 85,
    "as": 218,
    "was": 723,
    "as ": 219,
    " was": 145,
    "was ": 724,
    "ho": 387,
    "ri": 604,
    "ib": 399,
    "bl": 238,
    "le": 450,
    " ho": 60,
    "hor": 388,
    "rri": 621,
    "rib": 605,
    "ibl": 402,
    "ble": 239,
    "le ": 451,
    " hor": 61,
    "horr": 389,
    "orri": 551,
    "rrib": 622,
    "ribl": 606,
    "ible": 403,
    "ble ": 240,
    "ad": 193,
    "sad": 631,
    "ad ": 194,
    " sad": 112,
    "sad ": 632,
    "el ": 311,
    "eel ": 308,
    "we": 727,
    " we": 147,
    "wel": 728,
    "ll ": 463,
    " wel": 148,
    "well": 729,
    "ell ": 317,
    "di": 279,
    "is": 428,
    "ap": 209,
    "pp": 574,
    "po": 571,
    "nt": 516,
    " di": 33,
    "dis": 280,
    "isa": 430,
    "sap": 633,
    "app": 210,
    "ppo": 575,
    "poi": 572,
    "int": 423,
    "nte": 517,
    "ted": 662,
    " dis": 34,
    "disa": 281,
    "isap": 431,
    "sapp": 634,
    "appo": 211,
    "ppoi": 576,
    "poin": 573,
    "oint": 532,
    "inte": 424,
    "nted": 518,
    "ted ": 663,
    " m ": 79,
    " u": 137,
    "nh": 502,
    "py": 584,
    " un": 138,
    "unh": 698,
    "nha": 503,
    "hap": 371,
    "ppy": 577,
    "py ": 585,
    " unh": 139,
    "unha": 699,
    "nhap": 504,
    "happ": 372,
    "appy": 212,
    "ppy ": 578,
    "are": 214,
    "re ": 589,
    " are": 12,
    "are ": 215,
    "bo": 241,
    " bo": 17,
    "bot": 242,
    " bot": 18,
    "bot ": 243,
    "hu": 394,
    "um": 691,
    "an": 207,
    " hu": 62,
    "hum": 395,
    "uma": 692,
    "man": 475,
    "an ": 208,
    " hum": 63,
    "huma": 396,
    "uman": 693,
    "man ": 476,
    "ta": 658,
    "lk": 459,
    " ta": 127,
    "tal": 659,
    "alk": 199,
    "lki": 460,
    " tal": 128,
    "talk": 660,
    "alki": 200,
    "lkin": 461,
    "wh": 730,
    " wh": 149,
    "wha": 731,
    " wha": 150,
    "what": 732,
    "pr": 579,
    "du": 288,
    "uc": 686,
    "ts": 682,
    " pr": 102,
    "pro": 582,
    "rod": 613,
    "odu": 525,
    "duc": 289,
    "uct": 687,
    "cts": 262,
    "ts ": 683,
    " pro": 104,
    "prod": 583,
    "rodu": 614,
    "oduc": 526,
    "duct": 290,
    "ucts": 688,
    "cts ": 263,
    "do ": 283,
    " do ": 36,
    "sh": 641,
    "ow": 564,
    "w ": 721,
    " sh": 116,
    "sho": 642,
    "how": 390,
    "ow ": 565,
    " sho": 117,
    "show": 643,
    "how ": 391,
    " me": 80,
    "me ": 480,
    " me ": 81,
    "ur ": 704,
    "your": 754,
    "our ": 559,
    "va": 712,
    "ai": 195,
    "il": 413,
    "ab": 188,
    " av": 14,
    "ava": 225,
    "vai": 713,
    "ail": 196,
    "ila": 414,
    "lab": 444,
    "abl": 189,
    " ava": 15,
    "avai": 226,
    "vail": 714,
    "aila": 197,
    "ilab": 415,
    "labl": 445,
    "able": 190,
    "า": 975,
    "ย": 887,
    "ก": 759,
    "ิ": 1004,
    "น": 841,
    "้": 1082,
    "ท": 834,
    "ม": 879,
    " ร": 168,
    "รา": 908,
    "าย": 991,
    "ยก": 888,
    "กา": 763,
    "าร": 994,
    "รส": 901,
    "สิ": 939,
    "ิน": 1008,
    "นค": 842,
    "ค้": 792,
    "้า": 1086,
    "าท": 988,
    "ที": 835,
    "ี่": 1021,
    "่ม": 1071,
    "มี": 880,
    " รา": 169,
    "ราย": 911,
    "ายก": 992,
    "ยกา": 889,
    "การ": 764,
    "ารส": 995,
    "รสิ": 902,
    "สิน": 940,
    "ินค": 1009,
    "นค้": 843,
    "ค้า": 793,
    "้าท": 1092,
    "าที": 989,
    "ที่": 836,
    "ี่ม": 1022,
    "่มี": 1072,
    "มี ": 881,
    " ราย": 171,
    "รายก": 912,
    "ายกา": 993,
    "ยการ": 890,
    "การส": 765,
    "ารสิ": 996,
    "รสิน": 903,
    "สินค": 941,
    "ินค้": 1010,
    "นค้า": 844,
    "ค้าท": 796,
    "้าที": 1093,
    "าที่": 990,
    "ที่ม": 837,
    "ี่มี": 1023,
    "่มี ": 1073,
    "ุ": 1026,
    "ณ": 812,
    "ช": 808,
    "ไ": 1054,
    "ห": 942,
    "ง": 797,
    " ค": 165,
    "คุ": 785,
    "ุณ": 1027,
    "ณม": 813,
    "ีส": 1018,
    "าช": 985,
    "ชน": 809,
    "นิ": 851,
    "ิด": 1005,
    "ดไ": 831,
    "ไห": 1058,
    "หน": 943,
    "นบ": 845,
    "บ้": 868,
    "าง": 983,
    "ง ": 798,
    " คุ": 166,
    "คุณ": 786,
    "ุณม": 1028,
    "ณมี": 814,
    "มีส": 882,
    "ีสิ": 1019,
    "้าช": 1090,
    "าชน": 986,
    "ชนิ": 810,
    "นิด": 852,
    "ิดไ": 1006,
    "ดไห": 832,
    "ไหน": 1059,
    "หนบ": 944,
    "นบ้": 846,
    "บ้า": 869,
    "้าง": 1088,
    "าง ": 984,
    " คุณ": 167,
    "คุณม": 787,
    "ุณมี": 1029,
    "ณมีส": 815,
    "มีสิ": 883,
    "ีสิน": 1020,
    "ค้าช": 795,
    "้าชน": 1091,
    "าชนิ": 987,
    "ชนิด": 811,
    "นิดไ": 853,
    "ิดไห": 1007,
    "ดไหน": 833,
    "ไหนบ": 1060,
    "หนบ้": 945,
    "นบ้า": 847,
    "บ้าง": 870,
    "้าง ": 1089,
    "โ": 1050,
    "ป": 871,
    "แ": 1046,
    " โ": 180,
    "โป": 1051,
    "ปร": 872,
    "รด": 898,
    "ดแ": 828,
    "แส": 1047,
    "ดง": 820,
    "งร": 802,
    "า ": 976,
    " โป": 181,
    "โปร": 1052,
    "ปรด": 873,
    "รดแ": 899,
    "ดแส": 829,
    "แสด": 1048,
    "สดง": 928,
    "ดงร": 821,
    "งรา": 803,
    "้า ": 1087,
    " โปร": 182,
    "โปรด": 1053,
    "ปรดแ": 874,
    "รดแส": 900,
    "ดแสด": 830,
    "แสดง": 1049,
    "สดงร": 929,
    "ดงรา": 822,
    "งราย": 804,
    "ค้า ": 794,
    " te": 129,
    "tel": 664,
    " tel": 130,
    "tell": 665,
    "mo": 483,
    " mo": 82,
    "mor": 484,
    "ore": 545,
    " mor": 83,
    "more": 485,
    "ore ": 546,
    "ut": 707,
    " ab": 6,
    "abo": 191,
    "bou": 244,
    "out": 561,
    "ut ": 708,
    " abo": 7,
    "abou": 192,
    "bout": 245,
    "out ": 562,
    "fi": 350,
    "be": 235,
    " fi": 44,
    "fib": 351,
    "ibe": 400,
    "ber": 236,
    " fib": 45,
    "fibe": 352,
    "iber": 401,
    "ber ": 237,
    "4": 183,
    " 4": 1,
    "4g": 184,
    " 4g": 2,
    "4g ": 185,
    " 4g ": 3,
    " is": 68,
    "is ": 429,
    " is ": 69,
    "pri": 580,
    "ric": 607,
    " pri": 103,
    "pric": 581,
    "rice": 608,
    "wi": 733,
    "ir": 425,
    "ss": 648,
    " wi": 151,
    "wir": 734,
    "ire": 426,
    "rel": 595,
    "ele": 312,
    "les": 452,
    "ess": 333,
    "ss ": 649,
    " wir": 152,
    "wire": 735,
    "irel": 427,
    "rele": 596,
    "eles": 313,
    "less": 453,
    "ess ": 334,
    " ro": 108,
    "ute": 709,
    " rou": 109,
    "rout": 617,
    "oute": 563,
    "uter": 710,
    "ข": 769,
    "อ": 951,
    "ำ": 1000,
    "ู": 1032,
    "ล": 915,
    "เ": 1036,
    " ข": 162,
    "ขอ": 770,
    "อบ": 954,
    "บค": 862,
    "ณส": 816,
    "สำ": 936,
    "ำห": 1001,
    "หร": 946,
    "บข": 859,
    "ข้": 775,
    "้อ": 1083,
    "อม": 957,
    "มู": 884,
    "ูล": 1033,
    "ลเ": 916,
    "เก": 1037,
    "กี": 766,
    "่ย": 1074,
    "ยว": 891,
    "วก": 920,
    "กั": 760,
    "บส": 865,
    " ขอ": 163,
    "ขอบ": 773,
    "อบค": 955,
    "บคุ": 863,
    "ุณส": 1030,
    "ณสำ": 817,
    "สำห": 937,
    "ำหร": 1002,
    "หรั": 947,
    "ับข": 968,
    "บข้": 860,
    "ข้อ": 776,
    "้อม": 1084,
    "อมู": 958,
    "มูล": 885,
    "ูลเ": 1034,
    "ลเก": 917,
    "เกี": 1038,
    "กี่": 767,
    "ี่ย": 1024,
    "่ยว": 1075,
    "ยวก": 892,
    "วกั": 921,
    "กับ": 761,
    "ับส": 970,
    "บสิ": 866,
    " ขอบ": 164,
    "ขอบค": 774,
    "อบคุ": 956,
    "บคุณ": 864,
    "คุณส": 788,
    "ุณสำ": 1031,
    "ณสำห": 818,
    "สำหร": 938,
    "ำหรั": 1003,
    "หรับ": 948,
    "รับข": 907,
    "ับข้": 969,
    "บข้อ": 861,
    "ข้อม": 777,
    "้อมู": 1085,
    "อมูล": 959,
    "มูลเ": 886,
    "ูลเก": 1035,
    "ลเกี": 918,
    "เกี่": 1039,
    "กี่ย": 768,
    "ี่ยว": 1025,
    "่ยวก": 1076,
    "ยวกั": 893,
    "วกับ": 922,
    "กับส": 762,
    "ับสิ": 971,
    "บสิน": 867,
    "าค": 980,
    "คา": 782,
    "าข": 977,
    "อง": 952,
    "ราค": 909,
    "าคา": 981,
    "คาข": 783,
    "าขอ": 978,
    "ของ": 771,
    "อง ": 953,
    " ราค": 170,
    "ราคา": 910,
    "าคาข": 982,
    "คาขอ": 784,
    "าของ": 979,
    "ของ ": 772,
    "็": 1063,
    " เ": 177,
    "เป": 1043,
    "ป็": 875,
    "็น": 1064,
    "นเ": 854,
    "เท": 1040,
    "ท่": 838,
    "่า": 1079,
    "าไ": 997,
    "ร่": 913,
    "่ ": 1070,
    " เป": 178,
    "เป็": 1044,
    "ป็น": 876,
    "็นเ": 1067,
    "นเท": 855,
    "เท่": 1041,
    "ท่า": 839,
    "่าไ": 1080,
    "าไห": 998,
    "ไหร": 1061,
    "หร่": 949,
    "ร่ ": 914,
    " เป็": 179,
    "เป็น": 1045,
    "ป็นเ": 878,
    "็นเท": 1068,
    "นเท่": 856,
    "เท่า": 1042,
    "ท่าไ": 840,
    "่าไห": 1081,
    "าไหร": 999,
    "ไหร่": 1062,
    "หร่ ": 950,
    " สิ": 175,
    " สิน": 176,
    "นย": 848,
    "ยั": 894,
    "ัง": 963,
    "งไ": 805,
    "ไง": 1055,
    "งบ": 799,
    "็นย": 1065,
    "นยั": 849,
    "ยัง": 895,
    "ังไ": 964,
    "งไง": 806,
    "ไงบ": 1056,
    "งบ้": 800,
    "ป็นย": 877,
    "็นยั": 1066,
    "นยัง": 850,
    "ยังไ": 896,
    "ังไง": 965,
    "งไงบ": 807,
    "ไงบ้": 1057,
    "งบ้า": 801
  },
  "response": null,
  "action_text": null
}