{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "สว": 111,
    "สด": 110,
    "คร": 93,
    "บ": 101,
    "ค": 92,
    "ะ": 113,
    "cu": 17,
    "good": 30,
    "by": 12,
    "cee": 14,
    "you": 89,
    "later": 43,
    "night": 52,
    "bye": 13,
    "goodbye": 31,
    "have": 33,
    "a": 3,
    "nice": 51,
    "day": 18,
    "see": 64,
    "around": 9,
    "yes": 88,
    "y": 87,
    "indeed": 40,
    "of": 55,
    "course": 16,
    "that": 73,
    "sounds": 67,
    "correct": 15,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 39,
    "don": 22,
    "t": 70,
    "think": 75,
    "so": 66,
    "like": 44,
    "way": 81,
    "not": 54,
    "really": 60,
    "perfect": 56,
    "great": 32,
    "amazing": 6,
    "feeling": 25,
    "king": 42,
    "wonderful": 85,
    "am": 5,
    "very": 78,
    "going": 29,
    "to": 76,
    "save": 63,
    "the": 74,
    "world": 86,
    "super": 69,
    "stoked": 68,
    "extremely": 23,
    "my": 48,
    "was": 80,
    "horrible": 37,
    "sad": 62,
    "feel": 24,
    "well": 82,
    "disappointed": 20,
    "m": 45,
    "unhappy": 77,
    "are": 8,
    "bot": 11,
    "human": 38,
    "talking": 71,
    "what": 83,
    "products": 59,
    "do": 21,
    "show": 65,
    "me": 46,
    "your": 90,
    "available": 10,
    "รายการส": 107,
    "นค": 98,
    "าท": 117,
    "ม": 104,
    "ณม": 95,
    "ส": 109,
    "าชน": 116,
    "ดไหนบ": 97,
    "าง": 115,
    "โปรดแสดงรายการส": 120,
    "า": 114,
    "tell": 72,
    "more": 47,
    "about": 4,
    "fiber": 26,
    "4g": 0,
    "is": 41,
    "price": 57,
    "wireless": 84,
    "router": 61,
    "ขอบค": 91,
    "ณสำหร": 96,
    "บข": 102,
    "อม": 112,
    "ลเก": 108,
    "ยวก": 105,
    "บส": 103,
    "ราคาของ": 106,
    "เป": 119,
    "นเท": 100,
    "าไหร": 118,
    "นย": 99,
    "งไงบ": 94,
    "__number__": 2,
    "product": 58,
    "5g": 1,
    "want": 79,
    "details": 19,
    "give": 28,
    "for": 27,
    "and": 7
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "product_list": 9,
    "product_inquiry": 8,
    "ask_product_detail": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_product_detail": 7,
    "action_show_product_detail": 11,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_product_inquiry": 16,
    "utter_product_list": 17
  },
  "action_text": null,
  "intent_response_key": null
}