{
  "text": {
    " ": 0,
    "h": 429,
    "e": 340,
    "y": 836,
    " h": 66,
    "he": 437,
    "ey": 395,
    "y ": 837,
    " he": 69,
    "hey": 441,
    "ey ": 396,
    " hey": 71,
    "hey ": 442,
    "l": 506,
    "o": 595,
    "el": 359,
    "ll": 527,
    "lo": 533,
    "o ": 596,
    "hel": 439,
    "ell": 365,
    "llo": 529,
    "lo ": 534,
    " hel": 70,
    "hell": 440,
    "ello": 367,
    "llo ": 530,
    "i": 457,
    "hi": 443,
    "i ": 458,
    " hi": 72,
    "hi ": 444,
    " hi ": 73,
    "ส": 1017,
    "ว": 1010,
    "ั": 1053,
    "ด": 910,
    "ี": 1102,
    " ส": 188,
    "สว": 1024,
    "วั": 1014,
    "ัส": 1063,
    "สด": 1018,
    "ดี": 914,
    "ี ": 1103,
    " สว": 189,
    "สวั": 1025,
    "วัส": 1015,
    "ัสด": 1064,
    "สดี": 1021,
    "ดี ": 915,
    " สวั": 190,
    "สวัส": 1026,
    "วัสด": 1016,
    "ัสดี": 1065,
    "สดี ": 1022,
    "ค": 869,
    "ร": 988,
    "บ": 948,
    "ีค": 1104,
    "คร": 870,
    "รั": 995,
    "ับ": 1057,
    "บ ": 949,
    "ดีค": 916,
    "ีคร": 1105,
    "ครั": 871,
    "รับ": 996,
    "ับ ": 1058,
    "สดีค": 1023,
    "ดีคร": 917,
    "ีครั": 1106,
    "ครับ": 872,
    "รับ ": 997,
    "่": 1160,
    "ะ": 1051,
    "ค่": 880,
    "่ะ": 1168,
    "ะ ": 1052,
    "ีค่": 1107,
    "ค่ะ": 881,
    "่ะ ": 1169,
    "ดีค่": 918,
    "ีค่ะ": 1108,
    "ค่ะ ": 882,
    "c": 297,
    "u": 770,
    " c": 30,
    "cu": 311,
    "u ": 771,
    " cu": 36,
    "cu ": 312,
    " cu ": 37,
    "g": 413,
    "d": 313,
    " g": 58,
    "go": 421,
    "oo": 619,
    "od": 600,
    "d ": 314,
    " go": 61,
    "goo": 424,
    "ood": 620,
    "od ": 601,
    " goo": 63,
    "good": 425,
    "ood ": 621,
    "b": 280,
    " b": 24,
    "by": 293,
    " by": 27,
    "by ": 294,
    " by ": 28,
    "ce": 298,
    "ee": 352,
    "e ": 341,
    " ce": 31,
    "cee": 300,
    "ee ": 353,
    " cee": 32,
    "cee ": 301,
    " y": 172,
    "yo": 842,
    "ou": 634,
    " yo": 176,
    "you": 843,
    "ou ": 635,
    " you": 177,
    "you ": 844,
    "a": 227,
    "t": 740,
    "r": 666,
    " l": 87,
    "la": 508,
    "at": 266,
    "te": 747,
    "er": 373,
    "r ": 667,
    " la": 88,
    "lat": 511,
    "ate": 268,
    "ter": 752,
    "er ": 374,
    " lat": 89,
    "late": 512,
    "ater": 269,
    "ter ": 753,
    "n": 558,
    " n": 100,
    "ni": 575,
    "ig": 467,
    "gh": 415,
    "ht": 452,
    "t ": 741,
    " ni": 104,
    "nig": 578,
    "igh": 468,
    "ght": 416,
    "ht ": 453,
    " nig": 106,
    "nigh": 579,
    "ight": 469,
    "ght ": 417,
    "ye": 838,
    "bye": 295,
    "ye ": 839,
    " bye": 29,
    "bye ": 296,
    "db": 318,
    "odb": 602,
    "dby": 319,
    "oodb": 622,
    "odby": 603,
    "dbye": 320,
    "v": 800,
    "ha": 430,
    "av": 270,
    "ve": 804,
    " ha": 67,
    "hav": 435,
    "ave": 273,
    "ve ": 805,
    " hav": 68,
    "have": 436,
    "ave ": 274,
    " a": 10,
    "a ": 228,
    " a ": 11,
    "ic": 464,
    "nic": 576,
    "ice": 465,
    "ce ": 299,
    " nic": 105,
    "nice": 577,
    "ice ": 466,
    " d": 38,
    "da": 315,
    "ay": 275,
    " da": 39,
    "day": 316,
    "ay ": 276,
    " day": 40,
    "day ": 317,
    "s": 712,
    " s": 125,
    "se": 721,
    " se": 129,
    "see": 723,
    " see": 130,
    "see ": 724,
    "ar": 259,
    "ro": 696,
    "un": 783,
    "nd": 560,
    " ar": 19,
    "aro": 262,
    "rou": 699,
    "oun": 636,
    "und": 784,
    "nd ": 561,
    " aro": 21,
    "arou": 263,
    "roun": 700,
    "ound": 637,
    "und ": 785,
    "es": 382,
    "s ": 713,
    " ye": 174,
    "yes": 840,
    "es ": 383,
    " yes": 175,
    "yes ": 841,
    " y ": 173,
    " i": 78,
    "in": 478,
    "de": 321,
    "ed": 350,
    " in": 80,
    "ind": 479,
    "nde": 562,
    "dee": 322,
    "eed": 354,
    "ed ": 351,
    " ind": 81,
    "inde": 480,
    "ndee": 563,
    "deed": 323,
    "eed ": 355,
    "f": 397,
    " o": 111,
    "of": 606,
    "f ": 398,
    " of": 112,
    "of ": 607,
    " of ": 113,
    "co": 302,
    "ur": 792,
    "rs": 707,
    " co": 33,
    "cou": 305,
    "our": 638,
    "urs": 794,
    "rse": 708,
    "se ": 722,
    " cou": 35,
    "cour": 306,
    "ours": 640,
    "urse": 795,
    "rse ": 709,
    " t": 140,
    "th": 754,
    " th": 146,
    "tha": 755,
    "hat": 433,
    "at ": 267,
    " tha": 147,
    "that": 756,
    "hat ": 434,
    "so": 728,
    "ds": 335,
    " so": 133,
    "sou": 730,
    "nds": 565,
    "ds ": 336,
    " sou": 135,
    "soun": 731,
    "unds": 786,
    "nds ": 566,
    "or": 623,
    "rr": 702,
    "re": 672,
    "ec": 347,
    "ct": 307,
    "cor": 303,
    "orr": 629,
    "rre": 703,
    "rec": 677,
    "ect": 348,
    "ct ": 308,
    " cor": 34,
    "corr": 304,
    "orre": 630,
    "rrec": 704,
    "rect": 678,
    "ect ": 349,
    "no": 582,
    " no": 107,
    "no ": 583,
    " no ": 108,
    "n ": 559,
    " n ": 101,
    "ne": 567,
    "ev": 389,
    " ne": 102,
    "nev": 568,
    "eve": 390,
    "ver": 806,
    " nev": 103,
    "neve": 569,
    "ever": 391,
    "ver ": 807,
    " i ": 79,
    "do": 331,
    "on": 615,
    " do": 45,
    "don": 333,
    "on ": 616,
    " don": 47,
    "don ": 334,
    " t ": 141,
    "k": 497,
    "nk": 580,
    "k ": 498,
    "thi": 759,
    "hin": 445,
    "ink": 483,
    "nk ": 581,
    " thi": 149,
    "thin": 760,
    "hink": 446,
    "ink ": 484,
    "so ": 729,
    " so ": 134,
    "li": 519,
    "ik": 470,
    "ke": 499,
    " li": 90,
    "lik": 520,
    "ike": 471,
    "ke ": 500,
    " lik": 91,
    "like": 521,
    "ike ": 472,
    "w": 809,
    " w": 158,
    "wa": 811,
    " wa": 159,
    "way": 816,
    " way": 162,
    "way ": 817,
    "ot": 632,
    "not": 586,
    "ot ": 633,
    " not": 110,
    "not ": 587,
    " r": 120,
    "ea": 342,
    "al": 240,
    "ly": 537,
    " re": 121,
    "rea": 674,
    "eal": 343,
    "all": 243,
    "lly": 531,
    "ly ": 538,
    " rea": 122,
    "real": 675,
    "eall": 344,
    "ally": 244,
    "lly ": 532,
    "p": 646,
    " p": 114,
    "pe": 647,
    "rf": 683,
    "fe": 399,
    " pe": 115,
    "per": 648,
    "erf": 377,
    "rfe": 684,
    "fec": 400,
    " per": 116,
    "perf": 650,
    "erfe": 378,
    "rfec": 685,
    "fect": 401,
    "gr": 426,
    " gr": 64,
    "gre": 427,
    "eat": 345,
    " gre": 65,
    "grea": 428,
    "reat": 676,
    "eat ": 346,
    "m": 539,
    "z": 846,
    "am": 245,
    "ma": 541,
    "az": 277,
    "zi": 847,
    "ng": 570,
    "g ": 414,
    " am": 14,
    "ama": 247,
    "maz": 544,
    "azi": 278,
    "zin": 848,
    "ing": 481,
    "ng ": 571,
    " ama": 16,
    "amaz": 248,
    "mazi": 545,
    "azin": 279,
    "zing": 849,
    "ing ": 482,
    " f": 51,
    " fe": 52,
    "fee": 402,
    "eel": 356,
    "eli": 363,
    "lin": 522,
    " fee": 53,
    "feel": 403,
    "eeli": 358,
    "elin": 364,
    "ling": 523,
    " k": 84,
    "ki": 503,
    " ki": 85,
    "kin": 504,
    " kin": 86,
    "king": 505,
    "wo": 827,
    "fu": 410,
    "ul": 776,
    "l ": 507,
    " wo": 169,
    "won": 828,
    "ond": 617,
    "der": 324,
    "rfu": 686,
    "ful": 411,
    "ul ": 777,
    " won": 170,
    "wond": 829,
    "onde": 618,
    "nder": 564,
    "derf": 325,
    "erfu": 379,
    "rful": 687,
    "ful ": 412,
    "m ": 540,
    "am ": 246,
    " am ": 15,
    " v": 155,
    "ry": 710,
    " ve": 156,
    "ery": 380,
    "ry ": 711,
    " ver": 157,
    "very": 808,
    "ery ": 381,
    "oi": 608,
    "goi": 422,
    "oin": 609,
    " goi": 62,
    "goin": 423,
    "oing": 610,
    "to": 761,
    " to": 150,
    "to ": 762,
    " to ": 151,
    "sa": 714,
    " sa": 126,
    "sav": 719,
    " sav": 128,
    "save": 720,
    "the": 757,
    "he ": 438,
    " the": 148,
    "the ": 758,
    "rl": 693,
    "ld": 513,
    "wor": 830,
    "orl": 627,
    "rld": 694,
    "ld ": 514,
    " wor": 171,
    "worl": 831,
    "orld": 628,
    "rld ": 695,
    "su": 737,
    "up": 789,
    " su": 138,
    "sup": 738,
    "upe": 790,
    " sup": 139,
    "supe": 739,
    "uper": 791,
    "per ": 649,
    "st": 734,
    "ok": 612,
    " st": 136,
    "sto": 735,
    "tok": 763,
    "oke": 613,
    "ked": 501,
    " sto": 137,
    "stok": 736,
    "toke": 764,
    "oked": 614,
    "ked ": 502,
    "x": 832,
    " e": 48,
    "ex": 392,
    "xt": 833,
    "tr": 765,
    "em": 370,
    "me": 549,
    " ex": 49,
    "ext": 393,
    "xtr": 834,
    "tre": 766,
    "rem": 681,
    "eme": 371,
    "mel": 551,
    "ely": 368,
    " ext": 50,
    "extr": 394,
    "xtre": 835,
    "trem": 767,
    "reme": 682,
    "emel": 372,
    "mely": 552,
    "ely ": 369,
    " m": 92,
    "my": 556,
    " my": 98,
    "my ": 557,
    " my ": 99,
    "as": 264,
    "was": 814,
    "as ": 265,
    " was": 161,
    "was ": 815,
    "ho": 447,
    "ri": 688,
    "ib": 459,
    "bl": 285,
    "le": 515,
    " ho": 74,
    "hor": 448,
    "rri": 705,
    "rib": 689,
    "ibl": 462,
    "ble": 286,
    "le ": 516,
    " hor": 75,
    "horr": 449,
    "orri": 631,
    "rrib": 706,
    "ribl": 690,
    "ible": 463,
    "ble ": 287,
    "ad": 234,
    "sad": 715,
    "ad ": 235,
    " sad": 127,
    "sad ": 716,
    "el ": 360,
    "eel ": 357,
    "we": 818,
    " we": 163,
    "wel": 819,
    "ll ": 528,
    " wel": 164,
    "well": 820,
    "ell ": 366,
    "di": 328,
    "is": 490,
    "ap": 255,
    "pp": 654,
    "po": 651,
    "nt": 588,
    " di": 43,
    "dis": 329,
    "isa": 492,
    "sap": 717,
    "app": 256,
    "ppo": 655,
    "poi": 652,
    "int": 485,
    "nte": 590,
    "ted": 748,
    " dis": 44,
    "disa": 330,
    "isap": 493,
    "sapp": 718,
    "appo": 257,
    "ppoi": 656,
    "poin": 653,
    "oint": 611,
    "inte": 486,
    "nted": 591,
    "ted ": 749,
    " m ": 93,
    " u": 152,
    "nh": 572,
    "py": 664,
    " un": 153,
    "unh": 787,
    "nha": 573,
    "hap": 431,
    "ppy": 657,
    "py ": 665,
    " unh": 154,
    "unha": 788,
    "nhap": 574,
    "happ": 432,
    "appy": 258,
    "ppy ": 658,
    "are": 260,
    "re ": 673,
    " are": 20,
    "are ": 261,
    "bo": 288,
    " bo": 25,
    "bot": 289,
    " bot": 26,
    "bot ": 290,
    "hu": 454,
    "um": 778,
    "an": 249,
    " hu": 76,
    "hum": 455,
    "uma": 779,
    "man": 542,
    "an ": 250,
    " hum": 77,
    "huma": 456,
    "uman": 780,
    "man ": 543,
    "ta": 742,
    "lk": 524,
    " ta": 142,
    "tal": 745,
    "alk": 241,
    "lki": 525,
    " tal": 143,
    "talk": 746,
    "alki": 242,
    "lkin": 526,
    "wh": 821,
    " wh": 165,
    "wha": 822,
    " wha": 166,
    "what": 823,
    "pr": 659,
    "du": 337,
    "uc": 772,
    "ts": 768,
    " pr": 117,
    "pro": 662,
    "rod": 697,
    "odu": 604,
    "duc": 338,
    "uct": 773,
    "cts": 309,
    "ts ": 769,
    " pro": 119,
    "prod": 663,
    "rodu": 698,
    "oduc": 605,
    "duct": 339,
    "ucts": 775,
    "cts ": 310,
    "do ": 332,
    " do ": 46,
    "sh": 725,
    "ow": 644,
    "w ": 810,
    " sh": 131,
    "sho": 726,
    "how": 450,
    "ow ": 645,
    " sho": 132,
    "show": 727,
    "how ": 451,
    " me": 94,
    "me ": 550,
    " me ": 95,
    "ur ": 793,
    "your": 845,
    "our ": 639,
    "va": 801,
    "ai": 236,
    "il": 473,
    "ab": 229,
    " av": 22,
    "ava": 271,
    "vai": 802,
    "ail": 237,
    "ila": 474,
    "lab": 509,
    "abl": 230,
    " ava": 23,
    "avai": 272,
    "vail": 803,
    "aila": 238,
    "ilab": 475,
    "labl": 510,
    "able": 231,
    "า": 1066,
    "ย": 978,
    "ก": 850,
    "ิ": 1095,
    "น": 932,
    "้": 1173,
    "ท": 925,
    "ม": 970,
    " ร": 184,
    "รา": 999,
    "าย": 1082,
    "ยก": 979,
    "กา": 854,
    "าร": 1085,
    "รส": 992,
    "สิ": 1030,
    "ิน": 1099,
    "นค": 933,
    "ค้": 883,
    "้า": 1177,
    "าท": 1079,
    "ที": 926,
    "ี่": 1112,
    "่ม": 1162,
    "มี": 971,
    " รา": 185,
    "ราย": 1002,
    "ายก": 1083,
    "ยกา": 980,
    "การ": 855,
    "ารส": 1086,
    "รสิ": 993,
    "สิน": 1031,
    "ินค": 1100,
    "นค้": 934,
    "ค้า": 884,
    "้าท": 1183,
    "าที": 1080,
    "ที่": 927,
    "ี่ม": 1113,
    "่มี": 1163,
    "มี ": 972,
    " ราย": 187,
    "รายก": 1003,
    "ายกา": 1084,
    "ยการ": 981,
    "การส": 856,
    "ารสิ": 1087,
    "รสิน": 994,
    "สินค": 1032,
    "ินค้": 1101,
    "นค้า": 935,
    "ค้าท": 887,
    "้าที": 1184,
    "าที่": 1081,
    "ที่ม": 928,
    "ี่มี": 1114,
    "่มี ": 1164,
    "ุ": 1117,
    "ณ": 903,
    "ช": 899,
    "ไ": 1145,
    "ห": 1033,
    "ง": 888,
    " ค": 181,
    "คุ": 876,
    "ุณ": 1118,
    "ณม": 904,
    "ีส": 1109,
    "าช": 1076,
    "ชน": 900,
    "นิ": 942,
    "ิด": 1096,
    "ดไ": 922,
    "ไห": 1149,
    "หน": 1034,
    "นบ": 936,
    "บ้": 959,
    "าง": 1074,
    "ง ": 889,
    " คุ": 182,
    "คุณ": 877,
    "ุณม": 1119,
    "ณมี": 905,
    "มีส": 973,
    "ีสิ": 1110,
    "้าช": 1181,
    "าชน": 1077,
    "ชนิ": 901,
    "นิด": 943,
    "ิดไ": 1097,
    "ดไห": 923,
    "ไหน": 1150,
    "หนบ": 1035,
    "นบ้": 937,
    "บ้า": 960,
    "้าง": 1179,
    "าง ": 1075,
    " คุณ": 183,
    "คุณม": 878,
    "ุณมี": 1120,
    "ณมีส": 906,
    "มีสิ": 974,
    "ีสิน": 1111,
    "ค้าช": 886,
    "้าชน": 1182,
    "าชนิ": 1078,
    "ชนิด": 902,
    "นิดไ": 944,
    "ิดไห": 1098,
    "ดไหน": 924,
    "ไหนบ": 1151,
    "หนบ้": 1036,
    "นบ้า": 938,
    "บ้าง": 961,
    "้าง ": 1180,
    "โ": 1141,
    "ป": 962,
    "แ": 1137,
    " โ": 196,
    "โป": 1142,
    "ปร": 963,
    "รด": 989,
    "ดแ": 919,
    "แส": 1138,
    "ดง": 911,
    "งร": 893,
    "า ": 1067,
    " โป": 197,
    "โปร": 1143,
    "ปรด": 964,
    "รดแ": 990,
    "ดแส": 920,
    "แสด": 1139,
    "สดง": 1019,
    "ดงร": 912,
    "งรา": 894,
    "้า ": 1178,
    " โปร": 198,
    "โปรด": 1144,
    "ปรดแ": 965,
    "รดแส": 991,
    "ดแสด": 921,
    "แสดง": 1140,
    "สดงร": 1020,
    "ดงรา": 913,
    "งราย": 895,
    "ค้า ": 885,
    " te": 144,
    "tel": 750,
    " tel": 145,
    "tell": 751,
    "mo": 553,
    " mo": 96,
    "mor": 554,
    "ore": 625,
    " mor": 97,
    "more": 555,
    "ore ": 626,
    "ut": 796,
    " ab": 12,
    "abo": 232,
    "bou": 291,
    "out": 641,
    "ut ": 797,
    " abo": 13,
    "abou": 233,
    "bout": 292,
    "out ": 642,
    "fi": 404,
    "be": 281,
    " fi": 54,
    "fib": 405,
    "ibe": 460,
    "ber": 282,
    " fib": 55,
    "fibe": 406,
    "iber": 461,
    "ber ": 283,
    "4": 207,
    " 4": 1,
    "4g": 208,
    " 4g": 2,
    "4g ": 209,
    " 4g ": 3,
    " is": 82,
    "is ": 491,
    " is ": 83,
    "pri": 660,
    "ric": 691,
    " pri": 118,
    "pric": 661,
    "rice": 692,
    "wi": 824,
    "ir": 487,
    "ss": 732,
    " wi": 167,
    "wir": 825,
    "ire": 488,
    "rel": 679,
    "ele": 361,
    "les": 517,
    "ess": 384,
    "ss ": 733,
    " wir": 168,
    "wire": 826,
    "irel": 489,
    "rele": 680,
    "eles": 362,
    "less": 518,
    "ess ": 385,
    " ro": 123,
    "ute": 798,
    " rou": 124,
    "rout": 701,
    "oute": 643,
    "uter": 799,
    "ข": 860,
    "อ": 1042,
    "ำ": 1091,
    "ู": 1123,
    "ล": 1006,
    "เ": 1127,
    " ข": 178,
    "ขอ": 861,
    "อบ": 1045,
    "บค": 953,
    "ณส": 907,
    "สำ": 1027,
    "ำห": 1092,
    "หร": 1037,
    "บข": 950,
    "ข้": 866,
    "้อ": 1174,
    "อม": 1048,
    "มู": 975,
    "ูล": 1124,
    "ลเ": 1007,
    "เก": 1128,
    "กี": 857,
    "่ย": 1165,
    "ยว": 982,
    "วก": 1011,
    "กั": 851,
    "บส": 956,
    " ขอ": 179,
    "ขอบ": 864,
    "อบค": 1046,
    "บคุ": 954,
    "ุณส": 1121,
    "ณสำ": 908,
    "สำห": 1028,
    "ำหร": 1093,
    "หรั": 1038,
    "ับข": 1059,
    "บข้": 951,
    "ข้อ": 867,
    "้อม": 1175,
    "อมู": 1049,
    "มูล": 976,
    "ูลเ": 1125,
    "ลเก": 1008,
    "เกี": 1129,
    "กี่": 858,
    "ี่ย": 1115,
    "่ยว": 1166,
    "ยวก": 983,
    "วกั": 1012,
    "กับ": 852,
    "ับส": 1061,
    "บสิ": 957,
    " ขอบ": 180,
    "ขอบค": 865,
    "อบคุ": 1047,
    "บคุณ": 955,
    "คุณส": 879,
    "ุณสำ": 1122,
    "ณสำห": 909,
    "สำหร": 1029,
    "ำหรั": 1094,
    "หรับ": 1039,
    "รับข": 998,
    "ับข้": 1060,
    "บข้อ": 952,
    "ข้อม": 868,
    "้อมู": 1176,
    "อมูล": 1050,
    "มูลเ": 977,
    "ูลเก": 1126,
    "ลเกี": 1009,
    "เกี่": 1130,
    "กี่ย": 859,
    "ี่ยว": 1116,
    "่ยวก": 1167,
    "ยวกั": 984,
    "วกับ": 1013,
    "กับส": 853,
    "ับสิ": 1062,
    "บสิน": 958,
    "าค": 1071,
    "คา": 873,
    "าข": 1068,
    "อง": 1043,
    "ราค": 1000,
    "าคา": 1072,
    "คาข": 874,
    "าขอ": 1069,
    "ของ": 862,
    "อง ": 1044,
    " ราค": 186,
    "ราคา": 1001,
    "าคาข": 1073,
    "คาขอ": 875,
    "าของ": 1070,
    "ของ ": 863,
    "็": 1154,
    " เ": 193,
    "เป": 1134,
    "ป็": 966,
    "็น": 1155,
    "นเ": 945,
    "เท": 1131,
    "ท่": 929,
    "่า": 1170,
    "าไ": 1088,
    "ร่": 1004,
    "่ ": 1161,
    " เป": 194,
    "เป็": 1135,
    "ป็น": 967,
    "็นเ": 1158,
    "นเท": 946,
    "เท่": 1132,
    "ท่า": 930,
    "่าไ": 1171,
    "าไห": 1089,
    "ไหร": 1152,
    "หร่": 1040,
    "ร่ ": 1005,
    " เป็": 195,
    "เป็น": 1136,
    "ป็นเ": 969,
    "็นเท": 1159,
    "นเท่": 947,
    "เท่า": 1133,
    "ท่าไ": 931,
    "่าไห": 1172,
    "าไหร": 1090,
    "ไหร่": 1153,
    "หร่ ": 1041,
    " สิ": 191,
    " สิน": 192,
    "นย": 939,
    "ยั": 985,
    "ัง": 1054,
    "งไ": 896,
    "ไง": 1146,
    "งบ": 890,
    "็นย": 1156,
    "นยั": 940,
    "ยัง": 986,
    "ังไ": 1055,
    "งไง": 897,
    "ไงบ": 1147,
    "งบ้": 891,
    "ป็นย": 968,
    "็นยั": 1157,
    "นยัง": 941,
    "ยังไ": 987,
    "ังไง": 1056,
    "งไงบ": 898,
    "ไงบ้": 1148,
    "งบ้า": 892,
    "_": 213,
    " _": 7,
    "__": 218,
    "_n": 224,
    "nu": 592,
    "mb": 546,
    "r_": 668,
    "_ ": 214,
    " __": 8,
    "__n": 222,
    "_nu": 225,
    "num": 593,
    "umb": 781,
    "mbe": 547,
    "er_": 375,
    "r__": 669,
    "__ ": 219,
    " __n": 9,
    "__nu": 223,
    "_num": 226,
    "numb": 594,
    "umbe": 782,
    "mber": 548,
    "ber_": 284,
    "er__": 376,
    "r__ ": 670,
    ".": 203,
    "o.": 597,
    "._": 204,
    "no.": 584,
    "o._": 598,
    ".__": 205,
    " no.": 109,
    "no._": 585,
    "o.__": 599,
    ".__n": 206,
    "uct ": 774,
    "5": 210,
    " 5": 4,
    "5g": 211,
    " 5g": 5,
    "5g ": 212,
    " 5g ": 6,
    "wan": 812,
    "ant": 253,
    "nt ": 589,
    " wan": 160,
    "want": 813,
    "ant ": 254,
    "et": 386,
    "ls": 535,
    " de": 41,
    "det": 326,
    "eta": 387,
    "tai": 743,
    "ils": 476,
    "ls ": 536,
    " det": 42,
    "deta": 327,
    "etai": 388,
    "tail": 744,
    "ails": 239,
    "ils ": 477,
    "gi": 418,
    "iv": 494,
    " gi": 59,
    "giv": 419,
    "ive": 495,
    " giv": 60,
    "give": 420,
    "ive ": 496,
    "fo": 407,
    " fo": 56,
    "for": 408,
    "or ": 624,
    " for": 57,
    "for ": 409,
    " an": 17,
    "and": 251,
    " and": 18,
    "and ": 252,
    ",": 199,
    "_,": 215,
    ",_": 200,
    "__,": 220,
    "_,_": 216,
    ",__": 201,
    "r__,": 671,
    "__,_": 221,
    "_,__": 217,
    ",__n": 202
  },
  "response": null,
  "action_text": null
}