{
  "text": {
    " ": 0,
    "h": 409,
    "e": 324,
    "y": 816,
    " h": 60,
    "he": 417,
    "ey": 379,
    "y ": 817,
    " he": 63,
    "hey": 421,
    "ey ": 380,
    " hey": 65,
    "hey ": 422,
    "l": 488,
    "o": 580,
    "el": 343,
    "ll": 509,
    "lo": 515,
    "o ": 581,
    "hel": 419,
    "ell": 349,
    "llo": 511,
    "lo ": 516,
    " hel": 64,
    "hell": 420,
    "ello": 351,
    "llo ": 512,
    "i": 437,
    "hi": 423,
    "i ": 438,
    " hi": 66,
    "hi ": 424,
    " hi ": 67,
    "ส": 997,
    "ว": 990,
    "ั": 1033,
    "ด": 890,
    "ี": 1082,
    " ส": 187,
    "สว": 1004,
    "วั": 994,
    "ัส": 1043,
    "สด": 998,
    "ดี": 894,
    "ี ": 1083,
    " สว": 188,
    "สวั": 1005,
    "วัส": 995,
    "ัสด": 1044,
    "สดี": 1001,
    "ดี ": 895,
    " สวั": 189,
    "สวัส": 1006,
    "วัสด": 996,
    "ัสดี": 1045,
    "สดี ": 1002,
    "ค": 849,
    "ร": 968,
    "บ": 928,
    "ีค": 1084,
    "คร": 850,
    "รั": 975,
    "ับ": 1037,
    "บ ": 929,
    "ดีค": 896,
    "ีคร": 1085,
    "ครั": 851,
    "รับ": 976,
    "ับ ": 1038,
    "สดีค": 1003,
    "ดีคร": 897,
    "ีครั": 1086,
    "ครับ": 852,
    "รับ ": 977,
    "่": 1140,
    "ะ": 1031,
    "ค่": 860,
    "่ะ": 1148,
    "ะ ": 1032,
    "ีค่": 1087,
    "ค่ะ": 861,
    "่ะ ": 1149,
    "ดีค่": 898,
    "ีค่ะ": 1088,
    "ค่ะ ": 862,
    "c": 281,
    "u": 750,
    " c": 28,
    "cu": 295,
    "u ": 751,
    " cu": 34,
    "cu ": 296,
    " cu ": 35,
    "g": 396,
    "d": 297,
    " g": 54,
    "go": 401,
    "oo": 601,
    "od": 582,
    "d ": 298,
    " go": 55,
    "goo": 404,
    "ood": 602,
    "od ": 583,
    " goo": 57,
    "good": 405,
    "ood ": 603,
    "b": 264,
    " b": 22,
    "by": 277,
    " by": 25,
    "by ": 278,
    " by ": 26,
    "ce": 282,
    "ee": 336,
    "e ": 325,
    " ce": 29,
    "cee": 284,
    "ee ": 337,
    " cee": 30,
    "cee ": 285,
    " y": 171,
    "yo": 822,
    "ou": 615,
    " yo": 175,
    "you": 823,
    "ou ": 616,
    " you": 176,
    "you ": 824,
    "a": 213,
    "t": 720,
    "r": 647,
    " l": 84,
    "la": 490,
    "at": 250,
    "te": 727,
    "er": 357,
    "r ": 648,
    " la": 85,
    "lat": 493,
    "ate": 252,
    "ter": 732,
    "er ": 358,
    " lat": 86,
    "late": 494,
    "ater": 253,
    "ter ": 733,
    "n": 540,
    " n": 97,
    "ni": 560,
    "ig": 447,
    "gh": 398,
    "ht": 432,
    "t ": 721,
    " ni": 101,
    "nig": 563,
    "igh": 448,
    "ght": 399,
    "ht ": 433,
    " nig": 103,
    "nigh": 564,
    "ight": 449,
    "ght ": 400,
    "ye": 818,
    "bye": 279,
    "ye ": 819,
    " bye": 27,
    "bye ": 280,
    "db": 302,
    "odb": 584,
    "dby": 303,
    "oodb": 604,
    "odby": 585,
    "dbye": 304,
    "v": 780,
    "ha": 410,
    "av": 254,
    "ve": 784,
    " ha": 61,
    "hav": 415,
    "ave": 257,
    "ve ": 785,
    " hav": 62,
    "have": 416,
    "ave ": 258,
    " a": 10,
    "a ": 214,
    " a ": 11,
    "ic": 444,
    "nic": 561,
    "ice": 445,
    "ce ": 283,
    " nic": 102,
    "nice": 562,
    "ice ": 446,
    " d": 36,
    "da": 299,
    "ay": 259,
    " da": 37,
    "day": 300,
    "ay ": 260,
    " day": 38,
    "day ": 301,
    "s": 692,
    " s": 123,
    "se": 701,
    " se": 128,
    "see": 703,
    " see": 129,
    "see ": 704,
    "ar": 243,
    "ro": 676,
    "un": 763,
    "nd": 542,
    " ar": 17,
    "aro": 246,
    "rou": 679,
    "oun": 617,
    "und": 764,
    "nd ": 543,
    " aro": 19,
    "arou": 247,
    "roun": 680,
    "ound": 618,
    "und ": 765,
    "es": 366,
    "s ": 693,
    " ye": 173,
    "yes": 820,
    "es ": 367,
    " yes": 174,
    "yes ": 821,
    " y ": 172,
    " i": 72,
    "in": 458,
    "de": 305,
    "ed": 334,
    " in": 74,
    "ind": 459,
    "nde": 544,
    "dee": 306,
    "eed": 338,
    "ed ": 335,
    " ind": 75,
    "inde": 460,
    "ndee": 545,
    "deed": 307,
    "eed ": 339,
    "f": 381,
    " o": 107,
    "of": 588,
    "f ": 382,
    " of": 108,
    "of ": 589,
    " of ": 109,
    "co": 286,
    "ur": 772,
    "rs": 687,
    " co": 31,
    "cou": 289,
    "our": 619,
    "urs": 774,
    "rse": 688,
    "se ": 702,
    " cou": 33,
    "cour": 290,
    "ours": 621,
    "urse": 775,
    "rse ": 689,
    " t": 139,
    "th": 734,
    " th": 145,
    "tha": 735,
    "hat": 413,
    "at ": 251,
    " tha": 146,
    "that": 736,
    "hat ": 414,
    "so": 708,
    "ds": 319,
    " so": 132,
    "sou": 710,
    "nds": 547,
    "ds ": 320,
    " sou": 134,
    "soun": 711,
    "unds": 766,
    "nds ": 548,
    "or": 605,
    "rr": 682,
    "re": 652,
    "ec": 331,
    "ct": 291,
    "cor": 287,
    "orr": 610,
    "rre": 683,
    "rec": 657,
    "ect": 332,
    "ct ": 292,
    " cor": 32,
    "corr": 288,
    "orre": 611,
    "rrec": 684,
    "rect": 658,
    "ect ": 333,
    "no": 567,
    " no": 104,
    "no ": 568,
    " no ": 105,
    "n ": 541,
    " n ": 98,
    "ne": 549,
    "ev": 373,
    " ne": 99,
    "nev": 550,
    "eve": 374,
    "ver": 786,
    " nev": 100,
    "neve": 551,
    "ever": 375,
    "ver ": 787,
    " i ": 73,
    "do": 315,
    "on": 597,
    " do": 43,
    "don": 317,
    "on ": 598,
    " don": 45,
    "don ": 318,
    " t ": 140,
    "k": 476,
    "nk": 565,
    "k ": 477,
    "thi": 739,
    "hin": 425,
    "ink": 465,
    "nk ": 566,
    " thi": 148,
    "thin": 740,
    "hink": 426,
    "ink ": 466,
    "so ": 709,
    " so ": 133,
    "li": 501,
    "ik": 450,
    "ke": 478,
    " li": 87,
    "lik": 502,
    "ike": 451,
    "ke ": 479,
    " lik": 88,
    "like": 503,
    "ike ": 452,
    "w": 789,
    " w": 157,
    "wa": 791,
    " wa": 158,
    "way": 796,
    " way": 161,
    "way ": 797,
    "ot": 613,
    "not": 569,
    "ot ": 614,
    " not": 106,
    "not ": 570,
    " r": 118,
    "ea": 326,
    "al": 226,
    "ly": 519,
    " re": 119,
    "rea": 654,
    "eal": 327,
    "all": 229,
    "lly": 513,
    "ly ": 520,
    " rea": 120,
    "real": 655,
    "eall": 328,
    "ally": 230,
    "lly ": 514,
    "p": 627,
    " p": 112,
    "pe": 628,
    "rf": 663,
    "fe": 383,
    " pe": 113,
    "per": 629,
    "erf": 361,
    "rfe": 664,
    "fec": 384,
    " per": 114,
    "perf": 631,
    "erfe": 362,
    "rfec": 665,
    "fect": 385,
    "gr": 406,
    " gr": 58,
    "gre": 407,
    "eat": 329,
    " gre": 59,
    "grea": 408,
    "reat": 656,
    "eat ": 330,
    "m": 521,
    "z": 826,
    "am": 231,
    "ma": 523,
    "az": 261,
    "zi": 827,
    "ng": 555,
    "g ": 397,
    " am": 14,
    "ama": 233,
    "maz": 526,
    "azi": 262,
    "zin": 828,
    "ing": 463,
    "ng ": 556,
    " ama": 16,
    "amaz": 234,
    "mazi": 527,
    "azin": 263,
    "zing": 829,
    "ing ": 464,
    " f": 49,
    " fe": 50,
    "fee": 386,
    "eel": 340,
    "eli": 347,
    "lin": 504,
    " fee": 51,
    "feel": 387,
    "eeli": 342,
    "elin": 348,
    "ling": 505,
    " k": 79,
    "ki": 482,
    " ki": 80,
    "kin": 483,
    " kin": 81,
    "king": 484,
    "wo": 807,
    "fu": 393,
    "ul": 756,
    "l ": 489,
    " wo": 168,
    "won": 808,
    "ond": 599,
    "der": 308,
    "rfu": 666,
    "ful": 394,
    "ul ": 757,
    " won": 169,
    "wond": 809,
    "onde": 600,
    "nder": 546,
    "derf": 309,
    "erfu": 363,
    "rful": 667,
    "ful ": 395,
    "m ": 522,
    "am ": 232,
    " am ": 15,
    " v": 154,
    "ry": 690,
    " ve": 155,
    "ery": 364,
    "ry ": 691,
    " ver": 156,
    "very": 788,
    "ery ": 365,
    "oi": 590,
    "goi": 402,
    "oin": 591,
    " goi": 56,
    "goin": 403,
    "oing": 592,
    "to": 741,
    " to": 149,
    "to ": 742,
    " to ": 150,
    "sa": 694,
    " sa": 125,
    "sav": 699,
    " sav": 127,
    "save": 700,
    "the": 737,
    "he ": 418,
    " the": 147,
    "the ": 738,
    "rl": 673,
    "ld": 495,
    "wor": 810,
    "orl": 608,
    "rld": 674,
    "ld ": 496,
    " wor": 170,
    "worl": 811,
    "orld": 609,
    "rld ": 675,
    "su": 717,
    "up": 769,
    " su": 137,
    "sup": 718,
    "upe": 770,
    " sup": 138,
    "supe": 719,
    "uper": 771,
    "per ": 630,
    "st": 714,
    "ok": 594,
    " st": 135,
    "sto": 715,
    "tok": 743,
    "oke": 595,
    "ked": 480,
    " sto": 136,
    "stok": 716,
    "toke": 744,
    "oked": 596,
    "ked ": 481,
    "x": 812,
    " e": 46,
    "ex": 376,
    "xt": 813,
    "tr": 745,
    "em": 354,
    "me": 531,
    " ex": 47,
    "ext": 377,
    "xtr": 814,
    "tre": 746,
    "rem": 661,
    "eme": 355,
    "mel": 533,
    "ely": 352,
    " ext": 48,
    "extr": 378,
    "xtre": 815,
    "trem": 747,
    "reme": 662,
    "emel": 356,
    "mely": 534,
    "ely ": 353,
    " m": 89,
    "my": 538,
    " my": 95,
    "my ": 539,
    " my ": 96,
    "as": 248,
    "was": 794,
    "as ": 249,
    " was": 160,
    "was ": 795,
    "ho": 427,
    "ri": 668,
    "ib": 439,
    "bl": 269,
    "le": 497,
    " ho": 68,
    "hor": 428,
    "rri": 685,
    "rib": 669,
    "ibl": 442,
    "ble": 270,
    "le ": 498,
    " hor": 69,
    "horr": 429,
    "orri": 612,
    "rrib": 686,
    "ribl": 670,
    "ible": 443,
    "ble ": 271,
    "ad": 220,
    "sad": 695,
    "ad ": 221,
    " sad": 126,
    "sad ": 696,
    "el ": 344,
    "eel ": 341,
    "we": 798,
    " we": 162,
    "wel": 799,
    "ll ": 510,
    " wel": 163,
    "well": 800,
    "ell ": 350,
    "di": 312,
    "is": 472,
    "ap": 239,
    "pp": 635,
    "po": 632,
    "nt": 573,
    " di": 41,
    "dis": 313,
    "isa": 474,
    "sap": 697,
    "app": 240,
    "ppo": 636,
    "poi": 633,
    "int": 467,
    "nte": 575,
    "ted": 728,
    " dis": 42,
    "disa": 314,
    "isap": 475,
    "sapp": 698,
    "appo": 241,
    "ppoi": 637,
    "poin": 634,
    "oint": 593,
    "inte": 468,
    "nted": 576,
    "ted ": 729,
    " m ": 90,
    " u": 151,
    "nh": 557,
    "py": 645,
    " un": 152,
    "unh": 767,
    "nha": 558,
    "hap": 411,
    "ppy": 638,
    "py ": 646,
    " unh": 153,
    "unha": 768,
    "nhap": 559,
    "happ": 412,
    "appy": 242,
    "ppy ": 639,
    "are": 244,
    "re ": 653,
    " are": 18,
    "are ": 245,
    "bo": 272,
    " bo": 23,
    "bot": 273,
    " bot": 24,
    "bot ": 274,
    "hu": 434,
    "um": 758,
    "an": 235,
    " hu": 70,
    "hum": 435,
    "uma": 759,
    "man": 524,
    "an ": 236,
    " hum": 71,
    "huma": 436,
    "uman": 760,
    "man ": 525,
    "ta": 722,
    "lk": 506,
    " ta": 141,
    "tal": 725,
    "alk": 227,
    "lki": 507,
    " tal": 142,
    "talk": 726,
    "alki": 228,
    "lkin": 508,
    "wh": 801,
    " wh": 164,
    "wha": 802,
    " wha": 165,
    "what": 803,
    "pr": 640,
    "du": 321,
    "uc": 752,
    "ts": 748,
    " pr": 115,
    "pro": 643,
    "rod": 677,
    "odu": 586,
    "duc": 322,
    "uct": 753,
    "cts": 293,
    "ts ": 749,
    " pro": 117,
    "prod": 644,
    "rodu": 678,
    "oduc": 587,
    "duct": 323,
    "ucts": 755,
    "cts ": 294,
    "do ": 316,
    " do ": 44,
    "sh": 705,
    "ow": 625,
    "w ": 790,
    " sh": 130,
    "sho": 706,
    "how": 430,
    "ow ": 626,
    " sho": 131,
    "show": 707,
    "how ": 431,
    " me": 91,
    "me ": 532,
    " me ": 92,
    "ur ": 773,
    "your": 825,
    "our ": 620,
    "va": 781,
    "ai": 222,
    "il": 453,
    "ab": 215,
    " av": 20,
    "ava": 255,
    "vai": 782,
    "ail": 223,
    "ila": 454,
    "lab": 491,
    "abl": 216,
    " ava": 21,
    "avai": 256,
    "vail": 783,
    "aila": 224,
    "ilab": 455,
    "labl": 492,
    "able": 217,
    "า": 1046,
    "ย": 958,
    "ก": 830,
    "ิ": 1075,
    "น": 912,
    "้": 1153,
    "ท": 905,
    "ม": 950,
    " ร": 183,
    "รา": 979,
    "าย": 1062,
    "ยก": 959,
    "กา": 834,
    "าร": 1065,
    "รส": 972,
    "สิ": 1010,
    "ิน": 1079,
    "นค": 913,
    "ค้": 863,
    "้า": 1157,
    "าท": 1059,
    "ที": 906,
    "ี่": 1092,
    "่ม": 1142,
    "มี": 951,
    " รา": 184,
    "ราย": 982,
    "ายก": 1063,
    "ยกา": 960,
    "การ": 835,
    "ารส": 1066,
    "รสิ": 973,
    "สิน": 1011,
    "ินค": 1080,
    "นค้": 914,
    "ค้า": 864,
    "้าท": 1163,
    "าที": 1060,
    "ที่": 907,
    "ี่ม": 1093,
    "่มี": 1143,
    "มี ": 952,
    " ราย": 186,
    "รายก": 983,
    "ายกา": 1064,
    "ยการ": 961,
    "การส": 836,
    "ารสิ": 1067,
    "รสิน": 974,
    "สินค": 1012,
    "ินค้": 1081,
    "นค้า": 915,
    "ค้าท": 867,
    "้าที": 1164,
    "าที่": 1061,
    "ที่ม": 908,
    "ี่มี": 1094,
    "่มี ": 1144,
    "ุ": 1097,
    "ณ": 883,
    "ช": 879,
    "ไ": 1125,
    "ห": 1013,
    "ง": 868,
    " ค": 180,
    "คุ": 856,
    "ุณ": 1098,
    "ณม": 884,
    "ีส": 1089,
    "าช": 1056,
    "ชน": 880,
    "นิ": 922,
    "ิด": 1076,
    "ดไ": 902,
    "ไห": 1129,
    "หน": 1014,
    "นบ": 916,
    "บ้": 939,
    "าง": 1054,
    "ง ": 869,
    " คุ": 181,
    "คุณ": 857,
    "ุณม": 1099,
    "ณมี": 885,
    "มีส": 953,
    "ีสิ": 1090,
    "้าช": 1161,
    "าชน": 1057,
    "ชนิ": 881,
    "นิด": 923,
    "ิดไ": 1077,
    "ดไห": 903,
    "ไหน": 1130,
    "หนบ": 1015,
    "นบ้": 917,
    "บ้า": 940,
    "้าง": 1159,
    "าง ": 1055,
    " คุณ": 182,
    "คุณม": 858,
    "ุณมี": 1100,
    "ณมีส": 886,
    "มีสิ": 954,
    "ีสิน": 1091,
    "ค้าช": 866,
    "้าชน": 1162,
    "าชนิ": 1058,
    "ชนิด": 882,
    "นิดไ": 924,
    "ิดไห": 1078,
    "ดไหน": 904,
    "ไหนบ": 1131,
    "หนบ้": 1016,
    "นบ้า": 918,
    "บ้าง": 941,
    "้าง ": 1160,
    "โ": 1121,
    "ป": 942,
    "แ": 1117,
    " โ": 195,
    "โป": 1122,
    "ปร": 943,
    "รด": 969,
    "ดแ": 899,
    "แส": 1118,
    "ดง": 891,
    "งร": 873,
    "า ": 1047,
    " โป": 196,
    "โปร": 1123,
    "ปรด": 944,
    "รดแ": 970,
    "ดแส": 900,
    "แสด": 1119,
    "สดง": 999,
    "ดงร": 892,
    "งรา": 874,
    "้า ": 1158,
    " โปร": 197,
    "โปรด": 1124,
    "ปรดแ": 945,
    "รดแส": 971,
    "ดแสด": 901,
    "แสดง": 1120,
    "สดงร": 1000,
    "ดงรา": 893,
    "งราย": 875,
    "ค้า ": 865,
    " te": 143,
    "tel": 730,
    " tel": 144,
    "tell": 731,
    "mo": 535,
    " mo": 93,
    "mor": 536,
    "ore": 606,
    " mor": 94,
    "more": 537,
    "ore ": 607,
    "ut": 776,
    " ab": 12,
    "abo": 218,
    "bou": 275,
    "out": 622,
    "ut ": 777,
    " abo": 13,
    "abou": 219,
    "bout": 276,
    "out ": 623,
    "fi": 388,
    "be": 265,
    " fi": 52,
    "fib": 389,
    "ibe": 440,
    "ber": 266,
    " fib": 53,
    "fibe": 390,
    "iber": 441,
    "ber ": 267,
    "4": 198,
    " 4": 1,
    "4g": 199,
    " 4g": 2,
    "4g ": 200,
    " 4g ": 3,
    " is": 77,
    "is ": 473,
    " is ": 78,
    "pri": 641,
    "ric": 671,
    " pri": 116,
    "pric": 642,
    "rice": 672,
    "wi": 804,
    "ir": 469,
    "ss": 712,
    " wi": 166,
    "wir": 805,
    "ire": 470,
    "rel": 659,
    "ele": 345,
    "les": 499,
    "ess": 368,
    "ss ": 713,
    " wir": 167,
    "wire": 806,
    "irel": 471,
    "rele": 660,
    "eles": 346,
    "less": 500,
    "ess ": 369,
    " ro": 121,
    "ute": 778,
    " rou": 122,
    "rout": 681,
    "oute": 624,
    "uter": 779,
    "ข": 840,
    "อ": 1022,
    "ำ": 1071,
    "ู": 1103,
    "ล": 986,
    "เ": 1107,
    " ข": 177,
    "ขอ": 841,
    "อบ": 1025,
    "บค": 933,
    "ณส": 887,
    "สำ": 1007,
    "ำห": 1072,
    "หร": 1017,
    "บข": 930,
    "ข้": 846,
    "้อ": 1154,
    "อม": 1028,
    "มู": 955,
    "ูล": 1104,
    "ลเ": 987,
    "เก": 1108,
    "กี": 837,
    "่ย": 1145,
    "ยว": 962,
    "วก": 991,
    "กั": 831,
    "บส": 936,
    " ขอ": 178,
    "ขอบ": 844,
    "อบค": 1026,
    "บคุ": 934,
    "ุณส": 1101,
    "ณสำ": 888,
    "สำห": 1008,
    "ำหร": 1073,
    "หรั": 1018,
    "ับข": 1039,
    "บข้": 931,
    "ข้อ": 847,
    "้อม": 1155,
    "อมู": 1029,
    "มูล": 956,
    "ูลเ": 1105,
    "ลเก": 988,
    "เกี": 1109,
    "กี่": 838,
    "ี่ย": 1095,
    "่ยว": 1146,
    "ยวก": 963,
    "วกั": 992,
    "กับ": 832,
    "ับส": 1041,
    "บสิ": 937,
    " ขอบ": 179,
    "ขอบค": 845,
    "อบคุ": 1027,
    "บคุณ": 935,
    "คุณส": 859,
    "ุณสำ": 1102,
    "ณสำห": 889,
    "สำหร": 1009,
    "ำหรั": 1074,
    "หรับ": 1019,
    "รับข": 978,
    "ับข้": 1040,
    "บข้อ": 932,
    "ข้อม": 848,
    "้อมู": 1156,
    "อมูล": 1030,
    "มูลเ": 957,
    "ูลเก": 1106,
    "ลเกี": 989,
    "เกี่": 1110,
    "กี่ย": 839,
    "ี่ยว": 1096,
    "่ยวก": 1147,
    "ยวกั": 964,
    "วกับ": 993,
    "กับส": 833,
    "ับสิ": 1042,
    "บสิน": 938,
    "าค": 1051,
    "คา": 853,
    "าข": 1048,
    "อง": 1023,
    "ราค": 980,
    "าคา": 1052,
    "คาข": 854,
    "าขอ": 1049,
    "ของ": 842,
    "อง ": 1024,
    " ราค": 185,
    "ราคา": 981,
    "าคาข": 1053,
    "คาขอ": 855,
    "าของ": 1050,
    "ของ ": 843,
    "็": 1134,
    " เ": 192,
    "เป": 1114,
    "ป็": 946,
    "็น": 1135,
    "นเ": 925,
    "เท": 1111,
    "ท่": 909,
    "่า": 1150,
    "าไ": 1068,
    "ร่": 984,
    "่ ": 1141,
    " เป": 193,
    "เป็": 1115,
    "ป็น": 947,
    "็นเ": 1138,
    "นเท": 926,
    "เท่": 1112,
    "ท่า": 910,
    "่าไ": 1151,
    "าไห": 1069,
    "ไหร": 1132,
    "หร่": 1020,
    "ร่ ": 985,
    " เป็": 194,
    "เป็น": 1116,
    "ป็นเ": 949,
    "็นเท": 1139,
    "นเท่": 927,
    "เท่า": 1113,
    "ท่าไ": 911,
    "่าไห": 1152,
    "าไหร": 1070,
    "ไหร่": 1133,
    "หร่ ": 1021,
    " สิ": 190,
    " สิน": 191,
    "นย": 919,
    "ยั": 965,
    "ัง": 1034,
    "งไ": 876,
    "ไง": 1126,
    "งบ": 870,
    "็นย": 1136,
    "นยั": 920,
    "ยัง": 966,
    "ังไ": 1035,
    "งไง": 877,
    "ไงบ": 1127,
    "งบ้": 871,
    "ป็นย": 948,
    "็นยั": 1137,
    "นยัง": 921,
    "ยังไ": 967,
    "ังไง": 1036,
    "งไงบ": 878,
    "ไงบ้": 1128,
    "งบ้า": 872,
    "uct ": 754,
    "_": 204,
    " _": 7,
    "__": 206,
    "_n": 210,
    "nu": 577,
    "mb": 528,
    "r_": 649,
    "_ ": 205,
    " __": 8,
    "__n": 208,
    "_nu": 211,
    "num": 578,
    "umb": 761,
    "mbe": 529,
    "er_": 359,
    "r__": 650,
    "__ ": 207,
    " __n": 9,
    "__nu": 209,
    "_num": 212,
    "numb": 579,
    "umbe": 762,
    "mber": 530,
    "ber_": 268,
    "er__": 360,
    "r__ ": 651,
    "et": 370,
    "ls": 517,
    " de": 39,
    "det": 310,
    "eta": 371,
    "tai": 723,
    "ils": 456,
    "ls ": 518,
    " det": 40,
    "deta": 311,
    "etai": 372,
    "tail": 724,
    "ails": 225,
    "ils ": 457,
    "wan": 792,
    "ant": 237,
    "nt ": 574,
    " wan": 159,
    "want": 793,
    "ant ": 238,
    "kn": 485,
    " kn": 82,
    "kno": 486,
    "now": 571,
    " kno": 83,
    "know": 487,
    "now ": 572,
    "5": 201,
    " 5": 4,
    "5g": 202,
    " 5g": 5,
    "5g ": 203,
    " 5g ": 6,
    "nf": 552,
    "fo": 391,
    "inf": 461,
    "nfo": 553,
    "fo ": 392,
    " inf": 76,
    "info": 462,
    "nfo ": 554,
    " on": 110,
    " on ": 111,
    " s ": 124
  },
  "response": null,
  "action_text": null
}