{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "สว": 112,
    "สด": 111,
    "คร": 94,
    "บ": 102,
    "ค": 93,
    "ะ": 114,
    "cu": 16,
    "good": 27,
    "by": 11,
    "cee": 13,
    "you": 90,
    "later": 42,
    "night": 51,
    "bye": 12,
    "goodbye": 28,
    "have": 30,
    "a": 3,
    "nice": 50,
    "day": 17,
    "see": 65,
    "around": 8,
    "yes": 89,
    "y": 88,
    "indeed": 37,
    "of": 54,
    "course": 15,
    "that": 74,
    "sounds": 68,
    "correct": 14,
    "no": 52,
    "n": 48,
    "never": 49,
    "i": 36,
    "don": 21,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 43,
    "way": 82,
    "not": 53,
    "really": 60,
    "perfect": 56,
    "great": 29,
    "amazing": 6,
    "feeling": 24,
    "king": 40,
    "wonderful": 86,
    "am": 5,
    "very": 79,
    "going": 26,
    "to": 77,
    "save": 64,
    "the": 75,
    "world": 87,
    "super": 70,
    "stoked": 69,
    "extremely": 22,
    "my": 47,
    "was": 81,
    "horrible": 34,
    "sad": 63,
    "feel": 23,
    "well": 83,
    "disappointed": 19,
    "m": 44,
    "unhappy": 78,
    "are": 7,
    "bot": 10,
    "human": 35,
    "talking": 72,
    "what": 84,
    "products": 59,
    "do": 20,
    "show": 66,
    "me": 45,
    "your": 91,
    "available": 9,
    "รายการส": 108,
    "นค": 99,
    "าท": 118,
    "ม": 105,
    "ณม": 96,
    "ส": 110,
    "าชน": 117,
    "ดไหนบ": 98,
    "าง": 116,
    "โปรดแสดงรายการส": 121,
    "า": 115,
    "tell": 73,
    "more": 46,
    "about": 4,
    "fiber": 25,
    "4g": 0,
    "is": 39,
    "price": 57,
    "wireless": 85,
    "router": 61,
    "ขอบค": 92,
    "ณสำหร": 97,
    "บข": 103,
    "อม": 113,
    "ลเก": 109,
    "ยวก": 106,
    "บส": 104,
    "ราคาของ": 107,
    "เป": 120,
    "นเท": 101,
    "าไหร": 119,
    "นย": 100,
    "งไงบ": 95,
    "product": 58,
    "__number__": 2,
    "details": 18,
    "want": 80,
    "know": 41,
    "5g": 1,
    "info": 38,
    "on": 55,
    "s": 62
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "product_list": 9,
    "product_inquiry": 8,
    "ask_product_detail": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_product_detail": 7,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_product_inquiry": 15,
    "utter_product_list": 16
  },
  "action_text": null,
  "intent_response_key": null
}