{
  "text": {
    " ": 0,
    "h": 422,
    "e": 334,
    "y": 827,
    " h": 64,
    "he": 430,
    "ey": 389,
    "y ": 828,
    " he": 67,
    "hey": 434,
    "ey ": 390,
    " hey": 69,
    "hey ": 435,
    "l": 501,
    "o": 591,
    "el": 353,
    "ll": 522,
    "lo": 528,
    "o ": 592,
    "hel": 432,
    "ell": 359,
    "llo": 524,
    "lo ": 529,
    " hel": 68,
    "hell": 433,
    "ello": 361,
    "llo ": 525,
    "i": 450,
    "hi": 436,
    "i ": 451,
    " hi": 70,
    "hi ": 437,
    " hi ": 71,
    "ส": 1008,
    "ว": 1001,
    "ั": 1044,
    "ด": 901,
    "ี": 1093,
    " ส": 186,
    "สว": 1015,
    "วั": 1005,
    "ัส": 1054,
    "สด": 1009,
    "ดี": 905,
    "ี ": 1094,
    " สว": 187,
    "สวั": 1016,
    "วัส": 1006,
    "ัสด": 1055,
    "สดี": 1012,
    "ดี ": 906,
    " สวั": 188,
    "สวัส": 1017,
    "วัสด": 1007,
    "ัสดี": 1056,
    "สดี ": 1013,
    "ค": 860,
    "ร": 979,
    "บ": 939,
    "ีค": 1095,
    "คร": 861,
    "รั": 986,
    "ับ": 1048,
    "บ ": 940,
    "ดีค": 907,
    "ีคร": 1096,
    "ครั": 862,
    "รับ": 987,
    "ับ ": 1049,
    "สดีค": 1014,
    "ดีคร": 908,
    "ีครั": 1097,
    "ครับ": 863,
    "รับ ": 988,
    "่": 1151,
    "ะ": 1042,
    "ค่": 871,
    "่ะ": 1159,
    "ะ ": 1043,
    "ีค่": 1098,
    "ค่ะ": 872,
    "่ะ ": 1160,
    "ดีค่": 909,
    "ีค่ะ": 1099,
    "ค่ะ ": 873,
    "c": 291,
    "u": 762,
    " c": 30,
    "cu": 305,
    "u ": 763,
    " cu": 36,
    "cu ": 306,
    " cu ": 37,
    "g": 406,
    "d": 307,
    " g": 56,
    "go": 414,
    "oo": 612,
    "od": 593,
    "d ": 308,
    " go": 59,
    "goo": 417,
    "ood": 613,
    "od ": 594,
    " goo": 61,
    "good": 418,
    "ood ": 614,
    "b": 274,
    " b": 24,
    "by": 287,
    " by": 27,
    "by ": 288,
    " by ": 28,
    "ce": 292,
    "ee": 346,
    "e ": 335,
    " ce": 31,
    "cee": 294,
    "ee ": 347,
    " cee": 32,
    "cee ": 295,
    " y": 170,
    "yo": 833,
    "ou": 626,
    " yo": 174,
    "you": 834,
    "ou ": 627,
    " you": 175,
    "you ": 835,
    "a": 221,
    "t": 732,
    "r": 658,
    " l": 86,
    "la": 503,
    "at": 260,
    "te": 739,
    "er": 367,
    "r ": 659,
    " la": 87,
    "lat": 506,
    "ate": 262,
    "ter": 744,
    "er ": 368,
    " lat": 88,
    "late": 507,
    "ater": 263,
    "ter ": 745,
    "n": 553,
    " n": 99,
    "ni": 573,
    "ig": 460,
    "gh": 408,
    "ht": 445,
    "t ": 733,
    " ni": 103,
    "nig": 576,
    "igh": 461,
    "ght": 409,
    "ht ": 446,
    " nig": 105,
    "nigh": 577,
    "ight": 462,
    "ght ": 410,
    "ye": 829,
    "bye": 289,
    "ye ": 830,
    " bye": 29,
    "bye ": 290,
    "db": 312,
    "odb": 595,
    "dby": 313,
    "oodb": 615,
    "odby": 596,
    "dbye": 314,
    "v": 791,
    "ha": 423,
    "av": 264,
    "ve": 795,
    " ha": 65,
    "hav": 428,
    "ave": 267,
    "ve ": 796,
    " hav": 66,
    "have": 429,
    "ave ": 268,
    " a": 10,
    "a ": 222,
    " a ": 11,
    "ic": 457,
    "nic": 574,
    "ice": 458,
    "ce ": 293,
    " nic": 104,
    "nice": 575,
    "ice ": 459,
    " d": 38,
    "da": 309,
    "ay": 269,
    " da": 39,
    "day": 310,
    "ay ": 270,
    " day": 40,
    "day ": 311,
    "s": 704,
    " s": 123,
    "se": 713,
    " se": 127,
    "see": 715,
    " see": 128,
    "see ": 716,
    "ar": 253,
    "ro": 688,
    "un": 774,
    "nd": 555,
    " ar": 19,
    "aro": 256,
    "rou": 691,
    "oun": 628,
    "und": 775,
    "nd ": 556,
    " aro": 21,
    "arou": 257,
    "roun": 692,
    "ound": 629,
    "und ": 776,
    "es": 376,
    "s ": 705,
    " ye": 172,
    "yes": 831,
    "es ": 377,
    " yes": 173,
    "yes ": 832,
    " y ": 171,
    " i": 76,
    "in": 471,
    "de": 315,
    "ed": 344,
    " in": 78,
    "ind": 472,
    "nde": 557,
    "dee": 316,
    "eed": 348,
    "ed ": 345,
    " ind": 79,
    "inde": 473,
    "ndee": 558,
    "deed": 317,
    "eed ": 349,
    "f": 391,
    " o": 109,
    "of": 599,
    "f ": 392,
    " of": 110,
    "of ": 600,
    " of ": 111,
    "co": 296,
    "ur": 783,
    "rs": 699,
    " co": 33,
    "cou": 299,
    "our": 630,
    "urs": 785,
    "rse": 700,
    "se ": 714,
    " cou": 35,
    "cour": 300,
    "ours": 632,
    "urse": 786,
    "rse ": 701,
    " t": 138,
    "th": 746,
    " th": 144,
    "tha": 747,
    "hat": 426,
    "at ": 261,
    " tha": 145,
    "that": 748,
    "hat ": 427,
    "so": 720,
    "ds": 329,
    " so": 131,
    "sou": 722,
    "nds": 560,
    "ds ": 330,
    " sou": 133,
    "soun": 723,
    "unds": 777,
    "nds ": 561,
    "or": 616,
    "rr": 694,
    "re": 664,
    "ec": 341,
    "ct": 301,
    "cor": 297,
    "orr": 621,
    "rre": 695,
    "rec": 669,
    "ect": 342,
    "ct ": 302,
    " cor": 34,
    "corr": 298,
    "orre": 622,
    "rrec": 696,
    "rect": 670,
    "ect ": 343,
    "no": 580,
    " no": 106,
    "no ": 581,
    " no ": 107,
    "n ": 554,
    " n ": 100,
    "ne": 562,
    "ev": 383,
    " ne": 101,
    "nev": 563,
    "eve": 384,
    "ver": 797,
    " nev": 102,
    "neve": 564,
    "ever": 385,
    "ver ": 798,
    " i ": 77,
    "do": 325,
    "on": 608,
    " do": 45,
    "don": 327,
    "on ": 609,
    " don": 47,
    "don ": 328,
    " t ": 139,
    "k": 492,
    "nk": 578,
    "k ": 493,
    "thi": 751,
    "hin": 438,
    "ink": 478,
    "nk ": 579,
    " thi": 147,
    "thin": 752,
    "hink": 439,
    "ink ": 479,
    "so ": 721,
    " so ": 132,
    "li": 514,
    "ik": 463,
    "ke": 494,
    " li": 89,
    "lik": 515,
    "ike": 464,
    "ke ": 495,
    " lik": 90,
    "like": 516,
    "ike ": 465,
    "w": 800,
    " w": 156,
    "wa": 802,
    " wa": 157,
    "way": 807,
    " way": 160,
    "way ": 808,
    "ot": 624,
    "not": 582,
    "ot ": 625,
    " not": 108,
    "not ": 583,
    " r": 118,
    "ea": 336,
    "al": 234,
    "ly": 532,
    " re": 119,
    "rea": 666,
    "eal": 337,
    "all": 237,
    "lly": 526,
    "ly ": 533,
    " rea": 120,
    "real": 667,
    "eall": 338,
    "ally": 238,
    "lly ": 527,
    "p": 638,
    " p": 112,
    "pe": 639,
    "rf": 675,
    "fe": 393,
    " pe": 113,
    "per": 640,
    "erf": 371,
    "rfe": 676,
    "fec": 394,
    " per": 114,
    "perf": 642,
    "erfe": 372,
    "rfec": 677,
    "fect": 395,
    "gr": 419,
    " gr": 62,
    "gre": 420,
    "eat": 339,
    " gre": 63,
    "grea": 421,
    "reat": 668,
    "eat ": 340,
    "m": 534,
    "z": 837,
    "am": 239,
    "ma": 536,
    "az": 271,
    "zi": 838,
    "ng": 568,
    "g ": 407,
    " am": 14,
    "ama": 241,
    "maz": 539,
    "azi": 272,
    "zin": 839,
    "ing": 476,
    "ng ": 569,
    " ama": 16,
    "amaz": 242,
    "mazi": 540,
    "azin": 273,
    "zing": 840,
    "ing ": 477,
    " f": 51,
    " fe": 52,
    "fee": 396,
    "eel": 350,
    "eli": 357,
    "lin": 517,
    " fee": 53,
    "feel": 397,
    "eeli": 352,
    "elin": 358,
    "ling": 518,
    " k": 83,
    "ki": 498,
    " ki": 84,
    "kin": 499,
    " kin": 85,
    "king": 500,
    "wo": 818,
    "fu": 403,
    "ul": 767,
    "l ": 502,
    " wo": 167,
    "won": 819,
    "ond": 610,
    "der": 318,
    "rfu": 678,
    "ful": 404,
    "ul ": 768,
    " won": 168,
    "wond": 820,
    "onde": 611,
    "nder": 559,
    "derf": 319,
    "erfu": 373,
    "rful": 679,
    "ful ": 405,
    "m ": 535,
    "am ": 240,
    " am ": 15,
    " v": 153,
    "ry": 702,
    " ve": 154,
    "ery": 374,
    "ry ": 703,
    " ver": 155,
    "very": 799,
    "ery ": 375,
    "oi": 601,
    "goi": 415,
    "oin": 602,
    " goi": 60,
    "goin": 416,
    "oing": 603,
    "to": 753,
    " to": 148,
    "to ": 754,
    " to ": 149,
    "sa": 706,
    " sa": 124,
    "sav": 711,
    " sav": 126,
    "save": 712,
    "the": 749,
    "he ": 431,
    " the": 146,
    "the ": 750,
    "rl": 685,
    "ld": 508,
    "wor": 821,
    "orl": 619,
    "rld": 686,
    "ld ": 509,
    " wor": 169,
    "worl": 822,
    "orld": 620,
    "rld ": 687,
    "su": 729,
    "up": 780,
    " su": 136,
    "sup": 730,
    "upe": 781,
    " sup": 137,
    "supe": 731,
    "uper": 782,
    "per ": 641,
    "st": 726,
    "ok": 605,
    " st": 134,
    "sto": 727,
    "tok": 755,
    "oke": 606,
    "ked": 496,
    " sto": 135,
    "stok": 728,
    "toke": 756,
    "oked": 607,
    "ked ": 497,
    "x": 823,
    " e": 48,
    "ex": 386,
    "xt": 824,
    "tr": 757,
    "em": 364,
    "me": 544,
    " ex": 49,
    "ext": 387,
    "xtr": 825,
    "tre": 758,
    "rem": 673,
    "eme": 365,
    "mel": 546,
    "ely": 362,
    " ext": 50,
    "extr": 388,
    "xtre": 826,
    "trem": 759,
    "reme": 674,
    "emel": 366,
    "mely": 547,
    "ely ": 363,
    " m": 91,
    "my": 551,
    " my": 97,
    "my ": 552,
    " my ": 98,
    "as": 258,
    "was": 805,
    "as ": 259,
    " was": 159,
    "was ": 806,
    "ho": 440,
    "ri": 680,
    "ib": 452,
    "bl": 279,
    "le": 510,
    " ho": 72,
    "hor": 441,
    "rri": 697,
    "rib": 681,
    "ibl": 455,
    "ble": 280,
    "le ": 511,
    " hor": 73,
    "horr": 442,
    "orri": 623,
    "rrib": 698,
    "ribl": 682,
    "ible": 456,
    "ble ": 281,
    "ad": 228,
    "sad": 707,
    "ad ": 229,
    " sad": 125,
    "sad ": 708,
    "el ": 354,
    "eel ": 351,
    "we": 809,
    " we": 161,
    "wel": 810,
    "ll ": 523,
    " wel": 162,
    "well": 811,
    "ell ": 360,
    "di": 322,
    "is": 485,
    "ap": 249,
    "pp": 646,
    "po": 643,
    "nt": 584,
    " di": 43,
    "dis": 323,
    "isa": 487,
    "sap": 709,
    "app": 250,
    "ppo": 647,
    "poi": 644,
    "int": 480,
    "nte": 586,
    "ted": 740,
    " dis": 44,
    "disa": 324,
    "isap": 488,
    "sapp": 710,
    "appo": 251,
    "ppoi": 648,
    "poin": 645,
    "oint": 604,
    "inte": 481,
    "nted": 587,
    "ted ": 741,
    " m ": 92,
    " u": 150,
    "nh": 570,
    "py": 656,
    " un": 151,
    "unh": 778,
    "nha": 571,
    "hap": 424,
    "ppy": 649,
    "py ": 657,
    " unh": 152,
    "unha": 779,
    "nhap": 572,
    "happ": 425,
    "appy": 252,
    "ppy ": 650,
    "are": 254,
    "re ": 665,
    " are": 20,
    "are ": 255,
    "bo": 282,
    " bo": 25,
    "bot": 283,
    " bot": 26,
    "bot ": 284,
    "hu": 447,
    "um": 769,
    "an": 243,
    " hu": 74,
    "hum": 448,
    "uma": 770,
    "man": 537,
    "an ": 244,
    " hum": 75,
    "huma": 449,
    "uman": 771,
    "man ": 538,
    "ta": 734,
    "lk": 519,
    " ta": 140,
    "tal": 737,
    "alk": 235,
    "lki": 520,
    " tal": 141,
    "talk": 738,
    "alki": 236,
    "lkin": 521,
    "wh": 812,
    " wh": 163,
    "wha": 813,
    " wha": 164,
    "what": 814,
    "pr": 651,
    "du": 331,
    "uc": 764,
    "ts": 760,
    " pr": 115,
    "pro": 654,
    "rod": 689,
    "odu": 597,
    "duc": 332,
    "uct": 765,
    "cts": 303,
    "ts ": 761,
    " pro": 117,
    "prod": 655,
    "rodu": 690,
    "oduc": 598,
    "duct": 333,
    "ucts": 766,
    "cts ": 304,
    "do ": 326,
    " do ": 46,
    "sh": 717,
    "ow": 636,
    "w ": 801,
    " sh": 129,
    "sho": 718,
    "how": 443,
    "ow ": 637,
    " sho": 130,
    "show": 719,
    "how ": 444,
    " me": 93,
    "me ": 545,
    " me ": 94,
    "ur ": 784,
    "your": 836,
    "our ": 631,
    "va": 792,
    "ai": 230,
    "il": 466,
    "ab": 223,
    " av": 22,
    "ava": 265,
    "vai": 793,
    "ail": 231,
    "ila": 467,
    "lab": 504,
    "abl": 224,
    " ava": 23,
    "avai": 266,
    "vail": 794,
    "aila": 232,
    "ilab": 468,
    "labl": 505,
    "able": 225,
    "า": 1057,
    "ย": 969,
    "ก": 841,
    "ิ": 1086,
    "น": 923,
    "้": 1164,
    "ท": 916,
    "ม": 961,
    " ร": 182,
    "รา": 990,
    "าย": 1073,
    "ยก": 970,
    "กา": 845,
    "าร": 1076,
    "รส": 983,
    "สิ": 1021,
    "ิน": 1090,
    "นค": 924,
    "ค้": 874,
    "้า": 1168,
    "าท": 1070,
    "ที": 917,
    "ี่": 1103,
    "่ม": 1153,
    "มี": 962,
    " รา": 183,
    "ราย": 993,
    "ายก": 1074,
    "ยกา": 971,
    "การ": 846,
    "ารส": 1077,
    "รสิ": 984,
    "สิน": 1022,
    "ินค": 1091,
    "นค้": 925,
    "ค้า": 875,
    "้าท": 1174,
    "าที": 1071,
    "ที่": 918,
    "ี่ม": 1104,
    "่มี": 1154,
    "มี ": 963,
    " ราย": 185,
    "รายก": 994,
    "ายกา": 1075,
    "ยการ": 972,
    "การส": 847,
    "ารสิ": 1078,
    "รสิน": 985,
    "สินค": 1023,
    "ินค้": 1092,
    "นค้า": 926,
    "ค้าท": 878,
    "้าที": 1175,
    "าที่": 1072,
    "ที่ม": 919,
    "ี่มี": 1105,
    "่มี ": 1155,
    "ุ": 1108,
    "ณ": 894,
    "ช": 890,
    "ไ": 1136,
    "ห": 1024,
    "ง": 879,
    " ค": 179,
    "คุ": 867,
    "ุณ": 1109,
    "ณม": 895,
    "ีส": 1100,
    "าช": 1067,
    "ชน": 891,
    "นิ": 933,
    "ิด": 1087,
    "ดไ": 913,
    "ไห": 1140,
    "หน": 1025,
    "นบ": 927,
    "บ้": 950,
    "าง": 1065,
    "ง ": 880,
    " คุ": 180,
    "คุณ": 868,
    "ุณม": 1110,
    "ณมี": 896,
    "มีส": 964,
    "ีสิ": 1101,
    "้าช": 1172,
    "าชน": 1068,
    "ชนิ": 892,
    "นิด": 934,
    "ิดไ": 1088,
    "ดไห": 914,
    "ไหน": 1141,
    "หนบ": 1026,
    "นบ้": 928,
    "บ้า": 951,
    "้าง": 1170,
    "าง ": 1066,
    " คุณ": 181,
    "คุณม": 869,
    "ุณมี": 1111,
    "ณมีส": 897,
    "มีสิ": 965,
    "ีสิน": 1102,
    "ค้าช": 877,
    "้าชน": 1173,
    "าชนิ": 1069,
    "ชนิด": 893,
    "นิดไ": 935,
    "ิดไห": 1089,
    "ดไหน": 915,
    "ไหนบ": 1142,
    "หนบ้": 1027,
    "นบ้า": 929,
    "บ้าง": 952,
    "้าง ": 1171,
    "โ": 1132,
    "ป": 953,
    "แ": 1128,
    " โ": 194,
    "โป": 1133,
    "ปร": 954,
    "รด": 980,
    "ดแ": 910,
    "แส": 1129,
    "ดง": 902,
    "งร": 884,
    "า ": 1058,
    " โป": 195,
    "โปร": 1134,
    "ปรด": 955,
    "รดแ": 981,
    "ดแส": 911,
    "แสด": 1130,
    "สดง": 1010,
    "ดงร": 903,
    "งรา": 885,
    "้า ": 1169,
    " โปร": 196,
    "โปรด": 1135,
    "ปรดแ": 956,
    "รดแส": 982,
    "ดแสด": 912,
    "แสดง": 1131,
    "สดงร": 1011,
    "ดงรา": 904,
    "งราย": 886,
    "ค้า ": 876,
    " te": 142,
    "tel": 742,
    " tel": 143,
    "tell": 743,
    "mo": 548,
    " mo": 95,
    "mor": 549,
    "ore": 617,
    " mor": 96,
    "more": 550,
    "ore ": 618,
    "ut": 787,
    " ab": 12,
    "abo": 226,
    "bou": 285,
    "out": 633,
    "ut ": 788,
    " abo": 13,
    "abou": 227,
    "bout": 286,
    "out ": 634,
    "fi": 398,
    "be": 275,
    " fi": 54,
    "fib": 399,
    "ibe": 453,
    "ber": 276,
    " fib": 55,
    "fibe": 400,
    "iber": 454,
    "ber ": 277,
    "4": 201,
    " 4": 1,
    "4g": 202,
    " 4g": 2,
    "4g ": 203,
    " 4g ": 3,
    " is": 81,
    "is ": 486,
    " is ": 82,
    "pri": 652,
    "ric": 683,
    " pri": 116,
    "pric": 653,
    "rice": 684,
    "wi": 815,
    "ir": 482,
    "ss": 724,
    " wi": 165,
    "wir": 816,
    "ire": 483,
    "rel": 671,
    "ele": 355,
    "les": 512,
    "ess": 378,
    "ss ": 725,
    " wir": 166,
    "wire": 817,
    "irel": 484,
    "rele": 672,
    "eles": 356,
    "less": 513,
    "ess ": 379,
    " ro": 121,
    "ute": 789,
    " rou": 122,
    "rout": 693,
    "oute": 635,
    "uter": 790,
    "ข": 851,
    "อ": 1033,
    "ำ": 1082,
    "ู": 1114,
    "ล": 997,
    "เ": 1118,
    " ข": 176,
    "ขอ": 852,
    "อบ": 1036,
    "บค": 944,
    "ณส": 898,
    "สำ": 1018,
    "ำห": 1083,
    "หร": 1028,
    "บข": 941,
    "ข้": 857,
    "้อ": 1165,
    "อม": 1039,
    "มู": 966,
    "ูล": 1115,
    "ลเ": 998,
    "เก": 1119,
    "กี": 848,
    "่ย": 1156,
    "ยว": 973,
    "วก": 1002,
    "กั": 842,
    "บส": 947,
    " ขอ": 177,
    "ขอบ": 855,
    "อบค": 1037,
    "บคุ": 945,
    "ุณส": 1112,
    "ณสำ": 899,
    "สำห": 1019,
    "ำหร": 1084,
    "หรั": 1029,
    "ับข": 1050,
    "บข้": 942,
    "ข้อ": 858,
    "้อม": 1166,
    "อมู": 1040,
    "มูล": 967,
    "ูลเ": 1116,
    "ลเก": 999,
    "เกี": 1120,
    "กี่": 849,
    "ี่ย": 1106,
    "่ยว": 1157,
    "ยวก": 974,
    "วกั": 1003,
    "กับ": 843,
    "ับส": 1052,
    "บสิ": 948,
    " ขอบ": 178,
    "ขอบค": 856,
    "อบคุ": 1038,
    "บคุณ": 946,
    "คุณส": 870,
    "ุณสำ": 1113,
    "ณสำห": 900,
    "สำหร": 1020,
    "ำหรั": 1085,
    "หรับ": 1030,
    "รับข": 989,
    "ับข้": 1051,
    "บข้อ": 943,
    "ข้อม": 859,
    "้อมู": 1167,
    "อมูล": 1041,
    "มูลเ": 968,
    "ูลเก": 1117,
    "ลเกี": 1000,
    "เกี่": 1121,
    "กี่ย": 850,
    "ี่ยว": 1107,
    "่ยวก": 1158,
    "ยวกั": 975,
    "วกับ": 1004,
    "กับส": 844,
    "ับสิ": 1053,
    "บสิน": 949,
    "าค": 1062,
    "คา": 864,
    "าข": 1059,
    "อง": 1034,
    "ราค": 991,
    "าคา": 1063,
    "คาข": 865,
    "าขอ": 1060,
    "ของ": 853,
    "อง ": 1035,
    " ราค": 184,
    "ราคา": 992,
    "าคาข": 1064,
    "คาขอ": 866,
    "าของ": 1061,
    "ของ ": 854,
    "็": 1145,
    " เ": 191,
    "เป": 1125,
    "ป็": 957,
    "็น": 1146,
    "นเ": 936,
    "เท": 1122,
    "ท่": 920,
    "่า": 1161,
    "าไ": 1079,
    "ร่": 995,
    "่ ": 1152,
    " เป": 192,
    "เป็": 1126,
    "ป็น": 958,
    "็นเ": 1149,
    "นเท": 937,
    "เท่": 1123,
    "ท่า": 921,
    "่าไ": 1162,
    "าไห": 1080,
    "ไหร": 1143,
    "หร่": 1031,
    "ร่ ": 996,
    " เป็": 193,
    "เป็น": 1127,
    "ป็นเ": 960,
    "็นเท": 1150,
    "นเท่": 938,
    "เท่า": 1124,
    "ท่าไ": 922,
    "่าไห": 1163,
    "าไหร": 1081,
    "ไหร่": 1144,
    "หร่ ": 1032,
    " สิ": 189,
    " สิน": 190,
    "นย": 930,
    "ยั": 976,
    "ัง": 1045,
    "งไ": 887,
    "ไง": 1137,
    "งบ": 881,
    "็นย": 1147,
    "นยั": 931,
    "ยัง": 977,
    "ังไ": 1046,
    "งไง": 888,
    "ไงบ": 1138,
    "งบ้": 882,
    "ป็นย": 959,
    "็นยั": 1148,
    "นยัง": 932,
    "ยังไ": 978,
    "ังไง": 1047,
    "งไงบ": 889,
    "ไงบ้": 1139,
    "งบ้า": 883,
    "_": 207,
    " _": 7,
    "__": 212,
    "_n": 218,
    "nu": 588,
    "mb": 541,
    "r_": 660,
    "_ ": 208,
    " __": 8,
    "__n": 216,
    "_nu": 219,
    "num": 589,
    "umb": 772,
    "mbe": 542,
    "er_": 369,
    "r__": 661,
    "__ ": 213,
    " __n": 9,
    "__nu": 217,
    "_num": 220,
    "numb": 590,
    "umbe": 773,
    "mber": 543,
    "ber_": 278,
    "er__": 370,
    "r__ ": 662,
    ",": 197,
    "_,": 209,
    ",_": 198,
    "__,": 214,
    "_,_": 210,
    ",__": 199,
    "r__,": 663,
    "__,_": 215,
    "_,__": 211,
    ",__n": 200,
    "5": 204,
    " 5": 4,
    "5g": 205,
    " 5g": 5,
    "5g ": 206,
    " 5g ": 6,
    "wan": 803,
    "ant": 247,
    "nt ": 585,
    " wan": 158,
    "want": 804,
    "ant ": 248,
    "et": 380,
    "ls": 530,
    " de": 41,
    "det": 320,
    "eta": 381,
    "tai": 735,
    "ils": 469,
    "ls ": 531,
    " det": 42,
    "deta": 321,
    "etai": 382,
    "tail": 736,
    "ails": 233,
    "ils ": 470,
    " an": 17,
    "and": 245,
    " and": 18,
    "and ": 246,
    "gi": 411,
    "iv": 489,
    " gi": 57,
    "giv": 412,
    "ive": 490,
    " giv": 58,
    "give": 413,
    "ive ": 491,
    "nf": 565,
    "fo": 401,
    "inf": 474,
    "nfo": 566,
    "fo ": 402,
    " inf": 80,
    "info": 475,
    "nfo ": 567
  },
  "response": null,
  "action_text": null
}