{
  "text": {
    "hey": 29,
    "hello": 28,
    "hi": 30,
    "สว": 103,
    "สด": 102,
    "คร": 85,
    "บ": 93,
    "ค": 84,
    "ะ": 105,
    "cu": 14,
    "good": 24,
    "by": 9,
    "cee": 11,
    "you": 81,
    "later": 37,
    "night": 46,
    "bye": 10,
    "goodbye": 25,
    "have": 27,
    "a": 1,
    "nice": 45,
    "day": 15,
    "see": 57,
    "around": 6,
    "yes": 80,
    "y": 79,
    "indeed": 34,
    "of": 49,
    "course": 13,
    "that": 66,
    "sounds": 60,
    "correct": 12,
    "no": 47,
    "n": 43,
    "never": 44,
    "i": 33,
    "don": 18,
    "t": 63,
    "think": 68,
    "so": 59,
    "like": 38,
    "way": 73,
    "not": 48,
    "really": 53,
    "perfect": 50,
    "great": 26,
    "amazing": 4,
    "feeling": 21,
    "king": 36,
    "wonderful": 77,
    "am": 3,
    "very": 71,
    "going": 23,
    "to": 69,
    "save": 56,
    "the": 67,
    "world": 78,
    "super": 62,
    "stoked": 61,
    "extremely": 19,
    "my": 42,
    "was": 72,
    "horrible": 31,
    "sad": 55,
    "feel": 20,
    "well": 74,
    "disappointed": 16,
    "m": 39,
    "unhappy": 70,
    "are": 5,
    "bot": 8,
    "human": 32,
    "talking": 64,
    "what": 75,
    "products": 52,
    "do": 17,
    "show": 58,
    "me": 40,
    "your": 82,
    "available": 7,
    "รายการส": 99,
    "นค": 90,
    "าท": 109,
    "ม": 96,
    "ณม": 87,
    "ส": 101,
    "าชน": 108,
    "ดไหนบ": 89,
    "าง": 107,
    "โปรดแสดงรายการส": 112,
    "า": 106,
    "tell": 65,
    "more": 41,
    "about": 2,
    "fiber": 22,
    "4g": 0,
    "is": 35,
    "price": 51,
    "wireless": 76,
    "router": 54,
    "ขอบค": 83,
    "ณสำหร": 88,
    "บข": 94,
    "อม": 104,
    "ลเก": 100,
    "ยวก": 97,
    "บส": 95,
    "ราคาของ": 98,
    "เป": 111,
    "นเท": 92,
    "าไหร": 110,
    "นย": 91,
    "งไงบ": 86
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "product_list": 8,
    "product_inquiry": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_product_inquiry": 14,
    "utter_product_list": 15
  },
  "action_text": null,
  "intent_response_key": null
}